{
  "Status": 0,
  "Error": null,
  "TotalResults": 137,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Fiesta del Cine vuelve a Sevilla: fechas y cines acogidos",
      "Description": "Vuelve uno de los eventos más esperados del año para los aficionados al cine. La Fiesta del Cine se celebrará en España el próximo mes de junio con 315 salas adheridas para esta nueva edición. Una iniciativa que nació en 2009 con la intención de promover la a…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/fiesta-cine-vuelve-sevilla-fechas-cines-acogidos-20240509165051-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/05/09/fiesta-cine-lebrija-U71675670205BSJ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-09T14:50:52Z",
      "Content": "Vuelve uno de los eventos más esperados del año para los aficionados al cine. La Fiesta del Cine se celebrará en España el próximo mes de junio con 315 salas adheridas para esta nueva edición. Una in… [+1711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Fancy Dance, de Apple TV+, es la película que debes ver después de Los asesinos de la luna",
      "Description": "Si viste Los asesinos de la luna y te hiciste fan de la gran Lily Gladstone, entonces Fancy Dance, de Apple TV+, va a ser la próxima película que no querrás perderte por nada del mundo.\r\n\nY es que la nominada al Oscar regresa a la plataforma de los de Cuperti…",
      "Url": "https://www.revistagq.com/articulo/fancy-dance-apple-tv-plus-lily-gladstone-ver",
      "UrlToImage": "https://media.revistagq.com/photos/663cd9346850fb4145673cb8/16:9/w_1280,c_limit/fancy-dance-apple-tv.jpeg",
      "PublishedAt": "2024-05-09T14:11:47Z",
      "Content": "Si viste Los asesinos de la luna y te hiciste fan de la gran Lily Gladstone, entonces Fancy Dance, de Apple TV+, va a ser la próxima película que no querrás perderte por nada del mundo.\r\nY es que la … [+1619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Fiesta del Cine regresa a Córdoba: cuándo es y qué salas venderán entradas a 3,50 euros",
      "Description": "Córdoba volverá a acoger la Fiesta del Cine , un evento que trata de promover la asistencia a las salas ofreciendo entradas a un precio reducido durante unos días específicos. Fechas y precios Las salas rebajarán el precio de las entradas durante cuatro días …",
      "Url": "https://www.abc.es/espana/andalucia/cordoba/fiesta-cine-regresa-cordoba-salas-venderan-entradas-20240509142727-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/05/09/sala-cine-imagen-k7J--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-09T12:27:28Z",
      "Content": "Córdoba volverá a acoger la Fiesta del Cine, un evento que trata de promover la asistencia a las salas ofreciendo entradas a un precio reducido durante unos días específicos. Las salas rebajarán el p… [+1068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Downforce es la comedia sobre Fórmula 1 producida por Daniel Ricciardo que no te querrás perder",
      "Description": "Los fans de la Fórmula 1 van a tener una nueva serie a la que engancharse, esta vez de ficción, con Downforce, una comedia que está preparando su episodio piloto para Hulu, la plataforma de Disney en Estados Unidos cuyos títulos llegan a España a través de Di…",
      "Url": "https://www.revistagq.com/articulo/downforce-serie-formula-1-comedia-ricciardo-hulu",
      "UrlToImage": "https://media.revistagq.com/photos/663cba69592e07dec91cf165/16:9/w_1280,c_limit/2149087464",
      "PublishedAt": "2024-05-09T12:00:33Z",
      "Content": "Los fans de la Fórmula 1 van a tener una nueva serie a la que engancharse, esta vez de ficción, con Downforce, una comedia que está preparando su episodio piloto para Hulu, la plataforma de Disney en… [+1937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Ya hay fecha de estreno para 'American Horror Story: Delicate (Parte 2)', con Emma Roberts y Kim Kardashian como protagonistas",
      "Description": "Han pasado los años, las temporadas y hasta se han ido Sarah Paulson y Evan Peters, los actores principales de la serie, a los que vimos por última vez en AHS: Double Feature (2021), la décima temporada de la serie de antología. Sin embargo, los creadores de …",
      "Url": "https://www.lavanguardia.com/andro4all/series/ya-tenemos-fecha-de-estreno-para-american-horror-story-delicate-parte-2-con-emma-roberts-y-kim-kardashian-como-protagonistas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/emma-roberts-y-kim-kardashian-en-ahs-delicate-ok.png?width=1200",
      "PublishedAt": "2024-05-08T20:10:59Z",
      "Content": "Emma Roberts y Kim Kardashian en 'American Horror Story: Delicate'\r\nHan pasado los años, las temporadas y hasta se han ido Sarah Paulson y Evan Peters, los actores principales de la serie, a los que … [+3066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eleconomista.es"
      },
      "Author": "Europa Press",
      "Title": "Regresa la Fiesta del Cine con entradas a 3,5 euros: fechas y requisitos para la venta anticipada",
      "Description": "Una nueva edición de la Fiesta del Cine se celebrará en toda España los días lunes 3, martes 4, miércoles 5 y jueves 6 de junio, con entradas durante esos cuatro días de todas las películas de la cartelera al precio especial de 3,5 euros.",
      "Url": "https://www.eleconomista.es/actualidad/noticias/12805704/05/24/regresa-la-fiesta-del-cine-con-entradas-a-35-euros-fechas-y-requisitos-para-la-venta-anticipada.html",
      "UrlToImage": "https://s03.s3c.es/imag/_v0/4000x2183/e/b/9/1200x655_EuropaPress_5633700_sala_cine.jpg",
      "PublishedAt": "2024-05-08T14:32:08Z",
      "Content": "Una nueva edición de la Fiesta del Cine se celebrará en toda España los días lunes 3, martes 4, miércoles 5 y jueves 6 de junio, con entradas durante esos cuatro días de todas las películas de la car… [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La segunda temporada de Miércoles comienza su rodaje por todo lo alto: la serie de Netflix ficha a dos míticas estrellas del cine para sus nuevos capítulos",
      "Description": "Aunque el año 2024 de Netflix está siendo aceptable, el próximo año promete ser uno de los más destacados para la plataforma. Además de los nuevos capítulos de One Piece, la compañía ya está preparando la segunda temporada de Miércoles, una de sus series más …",
      "Url": "https://www.vidaextra.com/series/segunda-temporada-miercoles-comienza-su-rodaje-todo-alto-serie-netflix-ficha-a-dos-miticas-estrellas-cine-para-sus-nuevos-capitulos",
      "UrlToImage": "https://i.blogs.es/20d6bb/miercoles/840_560.jpeg",
      "PublishedAt": "2024-05-08T10:15:22Z",
      "Content": "Aunque el año 2024 de Netflix está siendo aceptable, el próximo año promete ser uno de los más destacados para la plataforma. Además de los nuevos capítulos de One Piece, la compañía ya está preparan… [+1247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El Planeta de los Simios que nunca fue: Estos son los proyectos jamás rodados de la saga",
      "Description": "Si lo pensamos detenidamente, El Planeta de los Simios (1968) es el paradigma de película que no necesitaba una secuela. Desde Regreso al Planeta de los Simios (1970), estimable delirio pulp que concluye con el Taylor de Charlton Heston detonando la madre de …",
      "Url": "https://www.revistagq.com/articulo/el-planeta-de-los-simios-peliculas-no-producidas",
      "UrlToImage": "https://media.revistagq.com/photos/663b32b6935620c585e6eb59/16:9/w_1280,c_limit/794112.jpg",
      "PublishedAt": "2024-05-08T10:13:23Z",
      "Content": "Fox volvió a intentarlo de nuevo durante la primera mitad de los noventa, esta vez con los productores Don Murphy y Jane Hamsher, quienes acababan de trabajar con Oliver Stone en Asesinos natos (1994… [+3828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix esta semana no es estadounidense (ni española)",
      "Description": "Aunque Sin Edulcorar, de Jerry Seinfeld, ha liderado el ranking en habla inglesa, no ha sido la película más vista de Netflix esta semana en general. Ese título se lo ha llevado una producción extranjera que tal vez te haya pasado desapercibida pero a la que …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-semana-luna-sin-miel",
      "UrlToImage": "https://media.revistagq.com/photos/663b3173f149c1c3682f4c19/16:9/w_1280,c_limit/pelicula-mas-vista-netflix-luna-sin-miel.jpg",
      "PublishedAt": "2024-05-08T08:03:30Z",
      "Content": "Aunque Sin Edulcorar, de Jerry Seinfeld, ha liderado el ranking en habla inglesa, no ha sido la película más vista de Netflix esta semana en general. Ese título se lo ha llevado una producción extran… [+1779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Solo He-Man podía vencer a Superman: así arruinó la franquicia de juguetes esta saga protagonizada por Christopher Reeve",
      "Description": "Las películas de superhéroes no son nuevas en el cine, si bien Marvel y DC en las últimas dos décadas lograron crear un género con tantas producciones, es una realidad que muchos años antes ya se contaban con este tipo de historias. Hoy toca contarles de Supe…",
      "Url": "https://www.xataka.com.mx/streaming/solo-he-man-podia-vencer-a-superman-asi-arruino-franquicia-juguetes-esta-saga-protagonizada-christopher-reeve",
      "UrlToImage": "https://i.blogs.es/e7b470/super-man/840_560.jpeg",
      "PublishedAt": "2024-05-08T02:01:18Z",
      "Content": "Las películas de superhéroes no son nuevas en el cine, si bien Marvel y DC en las últimas dos décadas lograron crear un género con tantas producciones, es una realidad que muchos años antes ya se con… [+4315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Disney pisa el freno con Marvel y pone tope al número de series y películas nuevas por año",
      "Description": "No hay que ser muy listo para entender que más no significa necesariamente mejor, pero a Disney parece que le ha llevado varios años entenderlo. Le ha pasado con Star Wars, aunque no parece que vayan a echar el freno, más bien al contrario, y sobre todo le ha…",
      "Url": "https://www.lavanguardia.com/andro4all/series/disney-pisa-el-freno-con-marvel-y-pone-tope-al-numero-de-series-y-peliculas-nuevas-por-ano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/disney-marvel.jpg?width=1200",
      "PublishedAt": "2024-05-07T18:19:27Z",
      "Content": "Más no siempre es mejor\r\nNo hay que ser muy listo para entender que más no significa necesariamente mejor, pero a Disney parece que le ha llevado varios años entenderlo. Le ha pasado con Star Wars, a… [+1933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cómo superar el ghosting de otra persona, según una psicóloga",
      "Description": "Superar un ghosting, es decir, que alguien con quien tenías una relación corte toda comunicación de la noche a la mañana sin explicación, puede ser muy difícil. Aunque esta práctica desafortunadamente se ha convertido en algo habitual, no significa que las pe…",
      "Url": "https://www.revistagq.com/articulo/como-superar-ghosting-consejos-psicologa-experta",
      "UrlToImage": "https://media.revistagq.com/photos/663a376fdef4927888cb307b/16:9/w_1280,c_limit/superar-ghosting.jpg",
      "PublishedAt": "2024-05-07T14:22:29Z",
      "Content": "Superar un ghosting,es decir, que alguien con quien tenías una relación corte toda comunicación de la noche a la mañana sin explicación, puede ser muy difícil. Aunque esta práctica desafortunadamente… [+2354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "La Fiesta del Cine vuelve del 3 al 6 de junio con entradas a 3,5 euros",
      "Description": "Una nueva edición de la Fiesta del Cine se celebrará en toda España los días lunes 3, martes 4, miércoles 5 y jueves 6 de junio, con entradas durante esos cuatro de todas las películas de la cartelera al precio especial de 3,5 euros.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-fiesta-cine-vuelve-junio-entradas-35-euros-20240507142618.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240507142618_1200.jpg",
      "PublishedAt": "2024-05-07T12:26:18Z",
      "Content": "MADRID, 7 May. (EUROPA PRESS) - \r\n   Una nueva edición de la Fiesta del Cine se celebrará en toda España los días lunes 3, martes 4, miércoles 5 y jueves 6 de junio, con entradas durante esos cuatro … [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "OniNoNeko_Levossian",
      "Title": "Por qué \"Los siete samuráis\"; de Akira Kurosawa es una de las películas más influyentes de la historia",
      "Description": "Por supuesto, el primer referente que hay que manejar es el de los propios remakes que se han hecho de la película. El primero y más notable es 'Los siete magníficos', el hoy mítico (aunque en su día tuvo una taquilla solo moderada) western de John Sturges. S…",
      "Url": "https://www.meneame.net/m/ocio/siete-samurais-akira-kurosawa-peliculas-mas-influyentes-historia",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-05-07T12:07:34Z",
      "Content": "Es la leche de película y fuente de inspiración para muchas otras hay incluso homenajes en series de televisión y animes. Los 7 magníficos, por decir una adaptación al western, o Rebel Moon.\r\n#1 exac… [+1 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor película de Netflix no la vamos a ver en Netflix",
      "Description": "No es lo más habitual, pero alguna vez puede ocurrir que la mejor película de Netflix del año no la podamos ver precisamente en Netflix. Fue el caso por ejemplo de Secretos de un escándalo el año pasado, y es que la cinta nominada a varios Globos de Oro y un …",
      "Url": "https://www.revistagq.com/articulo/mejor-pelicula-netflix-2024-hit-man-glen-powell-ver-espana",
      "UrlToImage": "https://media.revistagq.com/photos/663a0cca642fbb6ace3c1ae0/16:9/w_1280,c_limit/Hit-Man.jpg",
      "PublishedAt": "2024-05-07T11:18:36Z",
      "Content": "No es lo más habitual, pero alguna vez puede ocurrir que la mejor película de Netflix del año no la podamos ver precisamente en Netflix. Fue el caso por ejemplo de Secretos de un escándalo el año pas… [+1926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "https://www.facebook.com/lavozdegalicia",
      "Title": "Vuelve la fiesta del cine con entradas a 3,50 euros",
      "Description": "Son cuatro días en los que se podrá disfrutar de todas las películas de la cartelera a un precio reducido",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2024/05/07/vuelve-fiesta-cine-entradas-350-euros/00031715079190264845152.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/D-8b7ZaCLQuV7Sc4uRpLtFnk7Qw=/1280x/2024/05/07/00121715079421908467540/Foto/efe_20240504_225429169.jpg",
      "PublishedAt": "2024-05-07T10:57:00Z",
      "Content": "Una nueva edición de la Fiesta del Cine se celebrará en toda España desde el lunes 3 de junio hasta el jueves 6, cuatro días en los que los espectadores podrán disfrutar de todas las películas de la … [+704 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Esta película de ciencia ficción con Will Smith arrasó la taquilla con más de 800 millones de dólares y la puedes ver por internet en México",
      "Description": "Existen películas que pueden marcar la carrera de los actores y en el caso de Will Smith la suerte le llegó “rápido” cuando en 1996 fue el protagonista de Día de la Independencia, una producción que se estrenó dos meses después de la transmisión del último ep…",
      "Url": "https://www.xataka.com.mx/streaming/esta-pelicula-ciencia-ficcion-will-smith-arraso-taquilla-800-millones-dolares-puedes-ver-internet-mexico",
      "UrlToImage": "https://i.blogs.es/ad2bee/will-1-/840_560.jpeg",
      "PublishedAt": "2024-05-07T03:01:10Z",
      "Content": "Existen películas que pueden marcar la carrera de los actores y en el caso de Will Smith la suerte le llegó rápido cuando en 1996 fue el protagonista de Día de la Independencia, una producción que se… [+1870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Los 6 mayores fracasos económicos del cine de superhéroes (Parte 2)",
      "Description": "Howard, un nuevo héroe: Un auténtico clasicazo de los patinazos del cine de superhéroes. Llegado directamente desde la década de los 80, Howard, un nuevo héroe puede ser de lo peor que haya visto nunca el género. En Marvel todavía están tratando de olvidar qu…",
      "Url": "https://www.alucine.es/2024/05/06/los-6-mayores-fracasos-economicos-del-cine-de-superheroes-parte-2/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2021/01/65.jpg",
      "PublishedAt": "2024-05-06T12:30:45Z",
      "Content": "Howard, un nuevo héroe: Un auténtico clasicazo de los patinazos del cine de superhéroes. Llegado directamente desde la década de los 80, Howard, un nuevo héroe puede ser de lo peor que haya visto nun… [+1149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista en Netflix España ahora mismo no es de Netflix (pero sí española)",
      "Description": "Sin edulcorar no ha logrado ser la película más vista de Netflix España este fin de semana, se ha quedado finalmente en quinto lugar aunque seguro que internacionalmente subirá algunos puestos. En nuestro país, es una vez más un título español el que lidera e…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-espana-valle-de-sombras",
      "UrlToImage": "https://media.revistagq.com/photos/6638c8ecdc49332463b9d268/16:9/w_1280,c_limit/pelicula-mas-vista-netflix-valle-de-sombras.jpg",
      "PublishedAt": "2024-05-06T12:13:03Z",
      "Content": "Sin edulcorar no ha logrado ser la película más vista de Netflix España este fin de semana, se ha quedado finalmente en quinto lugar aunque seguro que internacionalmente subirá algunos puestos. En nu… [+1929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "El Universal",
      "Title": "Terence Hill y Bud Spencer",
      "Description": "Se trata en realidad de nombres artísticos de dos actores italianos que filmaron varias películas en los años 70 y 80 en Cartagena. El primero es Mario Girotti, de 85 años y nacido en Venecia en 1939. El segundo es Carlo Pedersoli, nacido en Nápoles en 1929 y…",
      "Url": "https://www.eluniversal.com.co/opinion/columna/terence-hill-y-bud-spencer-KD10460794",
      "UrlToImage": "https://www.eluniversal.com.co/news-portlet/getogimage/c5691940-8c85-4886-946a-0b3cdea0ff62.jpg",
      "PublishedAt": "2024-05-06T03:35:42Z",
      "Content": "Se trata en realidad de nombres artísticos de dos actores italianos que filmaron varias películas en los años 70 y 80 en Cartagena. El primero es Mario Girotti, de 85 años y nacido en Venecia en 1939… [+2576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "Los anuncios y tráileres más espectaculares de CCXP México: Deadpool & Wolverine, The Boys Star Wars y más",
      "Description": "La primer Comic Culture Experience (CCXP) en México termina hoy. Se trata del festival más grande de América Latina donde se reúne a fanáticos y creadores del mundo del entretenimiento; particularmente de franquicias provenientes de cómics, videojuegos, libro…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/anuncios-traileres-espectaculares-ccxp-mexico-deadpool-wolverine-the-boys-star-wars",
      "UrlToImage": "https://i.blogs.es/47c023/diseno-sin-titulo-71-/840_560.jpeg",
      "PublishedAt": "2024-05-06T00:31:50Z",
      "Content": "La primer Comic Culture Experience (CCXP) en México termina hoy. Se trata del festival más grande de América Latina donde se reúne a fanáticos y creadores del mundo del entretenimiento; particularmen… [+7101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: fue la última película de ciencia ficción de 20th Century Fox y casi nadie la vio, pero es asfixiante y terrorífica",
      "Description": "Se estrenó durante la pandemia de 2020, no tuvo mucho éxito y fue la última película bajo el sello de 20th Century Fox, pero Amenaza en lo profundo (Underwater), es una película de ciencia ficción bastante buena, tanto que en Netflix lideró el top de lo más v…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-fue-ultima-pelicula-ciencia-ficcion-20th-century-fox-casi-nadie-vio-asfixiante-terrorifica",
      "UrlToImage": "https://i.blogs.es/cb1479/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-05-04T19:01:48Z",
      "Content": "Se estrenó durante la pandemia de 2020, no tuvo mucho éxito y fue la última película bajo el sello de 20th Century Fox, pero Amenaza en lo profundo (Underwater), es una película de ciencia ficción ba… [+2293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Cuando 'Star Wars: La amenaza fantasma' causó un agujero de 293 millones de dólares en la economía americana",
      "Description": "Hace mucho tiempo, en una galaxia muy, muy cercana, el estreno del esperado Episodio I: La amenaza fantasma de Star Wars sacudió no solo las taquillas de cine, sino también la economía estadounidense en uno de los episodios más frikis que se recuerdan. El 19 …",
      "Url": "https://www.lavanguardia.com/andro4all/series/cuando-star-wars-la-amenaza-fantasma-causo-un-agujero-de-293-millones-de-dolares-en-la-economia-americana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/star-wars.1714753168.5443.jpg?width=1200",
      "PublishedAt": "2024-05-04T14:01:06Z",
      "Content": "Las colas para el estreno fueron interminables. Imagen: Chris Jackson // Getty Images\r\nHace mucho tiempo, en una galaxia muy, muy cercana, el estreno del esperado Episodio I: La amenaza fantasma de S… [+3420 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "3 películas para ver el fin de semana en cine",
      "Description": "Durante los últimos meses, la cartelera de cine se ha hecho más variada, interesante y con opciones cada vez más singulares. De la llegada de la muy esperada El especialista al éxito de Rivales. Lo cierto es que el año 2024, está demostrando que, a pesar de s…",
      "Url": "http://hipertextual.com/2024/05/3-peliculas-para-ver-el-fin-de-semana-en-cine",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/05/immaculate-296386-scaled.jpg",
      "PublishedAt": "2024-05-03T12:34:15Z",
      "Content": "Durante los últimos meses, la cartelera de cine se ha hecho más variada, interesante y con opciones cada vez más singulares. De la llegada de la muy esperada El especialista al éxito deRivales. Lo ci… [+5216 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'Ferrari' llega al streaming: dónde y cuándo podrás ver la película de Adam Driver y Penélope Cruz",
      "Description": "Pues sí, cada vez pasa menos tiempo desde que una película se estrena en cines y el mundo del streaming la recibe con los brazos abiertos. En este caso, estamos hablando de la película biográfica sobre Enzo Ferrari, que llegó a la gran pantalla hace tres esca…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ferrari-llega-al-streaming-donde-y-cuando-podras-ver-la-pelicula-de-adam-driver-y-penelope-cruz",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/adam-driver-en-ferrari-ok2.png?width=1200",
      "PublishedAt": "2024-05-03T12:31:08Z",
      "Content": "Adam Driver como Enzo Ferrari en la película 'Ferrari'\r\nPues sí, cada vez pasa menos tiempo desde que una película se estrena en cines y el mundo del streaming la recibe con los brazos abiertos. En e… [+3161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Eric, de Netflix, es la miniserie de con Benedict Cumberbatch que no podrás perderte",
      "Description": "Este mes de mayo van a llegar muchos títulos interesantes a streaming, pero Eric de Netflix sin duda va a ser la miniserie que no te vas a querer perder por nada del mundo. Para empezar cuenta con Benedict Cumberbatch como protagonista, así que esa es razón s…",
      "Url": "https://www.revistagq.com/articulo/eric-netflix-benedict-cumberbatch-miniserie-drama-ver",
      "UrlToImage": "https://media.revistagq.com/photos/6634d627dc49332463b9d233/16:9/w_1280,c_limit/Eric_LimitedSeries_Image1.jpg",
      "PublishedAt": "2024-05-03T12:22:00Z",
      "Content": "Este mes de mayo van a llegar muchos títulos interesantes a streaming, pero Eric de Netflix sin duda va a ser la miniserie que no te vas a querer perder por nada del mundo. Para empezar cuenta con Be… [+1735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix esta semana, en habla no inglesa, es española",
      "Description": "La serie más vista de Netflix esta semana es española, al menos en lo que respecta a la categoría de habla no inglesa (de momento). Y es que en inglés no hay nadie que supere todavía a Mi reno de peluche con 22 millones de visualizaciones, pero la segunda más…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-semana-espanola-el-caso-asunta",
      "UrlToImage": "https://media.revistagq.com/photos/6634af6ce184cc2020026480/16:9/w_1280,c_limit/ASUNTA_S01_E02_26062023_ManuelFdez-Valde-s_0011.jpg",
      "PublishedAt": "2024-05-03T09:37:23Z",
      "Content": "La serie más vista de Netflix esta semana es española, al menos en lo que respecta a la categoría de habla no inglesa (de momento). Y es que en inglés no hay nadie que supere todavía a Mi reno de pel… [+2267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Críticas de cine: «Inmaculate», «Misión hostil» y «La casa», entre los estrenos de este fin de semana",
      "Description": "La cartelera de este fin de semana trae terror religioso, una película bélica con Russell Crowe y una española con tintes nostálgicos",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/05/02/voz-ofrece-criticas-estrenos-inmaculate-mision-hostil-casa/00031714667419117208501.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/RXmADlVB3ECvk3dQf_HaPeYKDCg=/1280x/2024/05/02/00121714673222114478121/Foto/j_20240502_200404000.jpg",
      "PublishedAt": "2024-05-03T03:00:00Z",
      "Content": "La esperada coproducción italo-estadounidense protagonizada por Sidney Sweeney, Inmaculate, cuyos fotogramas y avances llevan semanas pululando por redes sociales, es el plato fuerte de la cartelera … [+171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "No era tan mala como muchos pensaron y fue un éxito en taquilla: ahora, Blizzard no descarta escuchar ideas de una nueva película de Warcraft",
      "Description": "Entre tantas películas de videojuegos Warcraft es una de las producciones que nunca logró hacer tanto ruido en su estreno, inclusive alguno puede pensar que fue un fracaso, pero todo lo contrario. La producción tuvo un presupuesto de 160 millones, logrando re…",
      "Url": "https://www.xataka.com.mx/streaming/no-era-mala-como-muchos-pensaron-fue-exito-taquilla-ahora-blizzard-no-descarta-escuchar-ideas-nueva-pelicula-warcraft",
      "UrlToImage": "https://i.blogs.es/4382e7/warcraft/840_560.jpeg",
      "PublishedAt": "2024-05-03T02:42:54Z",
      "Content": "Entre tantas películas de videojuegos Warcraft es una de las producciones que nunca logró hacer tanto ruido en su estreno, inclusive alguno puede pensar que fue un fracaso, pero todo lo contrario. La… [+1928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El universo de Posesión Infernal sigue expandiéndose: Sam Raimi anuncia dos nuevas películas de la exitosa franquicia de terror y confirma sus directores",
      "Description": "Aunque el cine de terror haya recibido a lo largo de los años a una buena cantidad de directores talentosos, muchas sagas míticas de los 80 y 90 aún sobreviven hoy en día. Una de ellas es Posesión Infernal, que tras su exitoso regreso el año pasado, volverá c…",
      "Url": "https://www.vidaextra.com/cine/universo-posesion-infernal-sigue-expandiendose-sam-raimi-anuncia-dos-nuevas-peliculas-exitosa-franquicia-terror-confirma-sus-directores",
      "UrlToImage": "https://i.blogs.es/74e38f/evil-dead/840_560.jpeg",
      "PublishedAt": "2024-05-02T20:31:11Z",
      "Content": "Aunque el cine de terror haya recibido a lo largo de los años a una buena cantidad de directores talentosos, muchas sagas míticas de los 80 y 90 aún sobreviven hoy en día. Una de ellas es Posesión In… [+1454 chars]"
    }
  ]
}