{
  "Status": 0,
  "Error": null,
  "TotalResults": 782,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Desirée de Fez",
      "Title": "Françoise Ozon, director de cine: \"Me interesa la gran paradoja de los actores: personas que mienten a las que creemos o directamente queremos\"",
      "Description": "El director francés François Ozon (París 1967) inauguró el pasado BCN Film Fest con 'Mi crimen', su nueva película, en cines este viernes 5 de mayo. Responsable de una filmografía tan personal como variada, en la que tiende a acercarse a los géneros puros de …",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230504/francoise-ozon-director-cine-interesa-86878369",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/3b4999b4-5f0c-4a01-bffe-778b58fbe101_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-04T13:55:29Z",
      "Content": "El director francés François Ozon (París 1967) inauguró el pasado BCN Film Fest con 'Mi crimen', su nueva película, en cines este viernes 5 de mayo. Responsable de una filmografía tan personal como v… [+4390 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Las comentadas transparencias de Jennifer López en su última aparición",
      "Description": "Jennifer López ha vuelto a enamorar a todos sus seguidores con su última aparición en televisión. La cantante y actriz, que protagonizó una de las mejores Superbowls de la historia junto a Shakira, se ha sentado en el programa estadounidense 'Today Show' para…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20230504/1001998801/comentadas-transparencias-jennifer-lopez-ultima-aparicion-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/04/18/643e8bbfcb720.jpeg",
      "PublishedAt": "2023-05-04T12:46:58Z",
      "Content": "Jennifer López ha vuelto a enamorar a todos sus seguidores con su última aparición en televisión. La cantante y actriz, que protagonizó una de las mejores Superbowls de la historia junto a Shakira, s… [+506 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "La película de Akira Kurosawa que hay que ver en streaming en el día de 'Star Wars': una estupenda aventura de samuráis de la que George Lucas ha sacado muchas claves para su saga galáctica",
      "Description": "No siempre se es profeta en la tierra de uno. A pesar de gozar de aclamación y éxito en varios puntos de su carrera, Akira Kurosawa tuvo sus momentos de ser considerado demasiado \"occidental\" en sus inquietudes y en los temas de sus películas. No andaban dese…",
      "Url": "https://www.espinof.com/cine-asiatico/pelicula-akira-kurosawa-que-hay-que-ver-streaming-dia-star-wars-estupenda-aventura-samurais-que-george-lucas-ha-sacado-muchas-claves-para-su-saga-galactica",
      "UrlToImage": "https://i.blogs.es/025a8d/la-fortaleza-escondida-1958-akira-kurosawa/840_560.jpeg",
      "PublishedAt": "2023-05-04T12:30:49Z",
      "Content": "No siempre se es profeta en la tierra de uno. A pesar de gozar de aclamación y éxito en varios puntos de su carrera, Akira Kurosawa tuvo sus momentos de ser considerado demasiado \"occidental\" en sus … [+3921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marta Sahelices",
      "Title": "La rutina de levantamiento de pesas que te hará ser tan fuerte (sin parecerlo) como Ant-man",
      "Description": "Lo de Paul Rudd parece cosa de brujería. “¡Es inmortal!”, exclaman cientos de memes en internet; otros tratan con humor el hecho de que dé la impresión de no haber envejecido más de seis meses desde que en 1995 debutase en el cine con la película Clueless. Ha…",
      "Url": "https://www.revistagq.com/articulo/rutina-de-levantamiento-de-pesas-ser-fuerte-sin-parecerlo",
      "UrlToImage": "https://media.revistagq.com/photos/6453945f1c98f4b147443043/16:9/w_1280,c_limit/1277746400",
      "PublishedAt": "2023-05-04T12:12:58Z",
      "Content": "Lo de Paul Rudd parece cosa de brujería. ¡Es inmortal!, exclaman cientos de memes en internet; otros tratan con humor el hecho de que dé la impresión de no haber envejecido más de seis meses desde qu… [+2950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Intentaron usarme como chivo expiatorio\". La película de ciencia ficción que casi hunde la carrera de Eva Green ha hecho que gane 1 millón de dólares tras una agria batalla legal",
      "Description": "Desde su lanzamiento gracias a 'Soñadores', Eva Green lleva trabajando de forma incansable y nunca ha habido ninguna queja sobre algún tipo de comportamiento poco profesional en ninguno de sus proyectos. Eso cambió por culpa de 'A Patriot', una película de ci…",
      "Url": "https://www.espinof.com/actores-y-actrices/intentaron-usarme-como-chivo-expiatorio-pelicula-ciencia-ficcion-que-casi-hunde-carrera-eva-green-ha-hecho-que-gane-1-millon-dolares-agria-batalla-legal",
      "UrlToImage": "https://i.blogs.es/88dc02/eva-green/840_560.jpeg",
      "PublishedAt": "2023-05-04T12:00:48Z",
      "Content": "Desde su lanzamiento gracias a 'Soñadores', Eva Green lleva trabajando de forma incansable y nunca ha habido ninguna queja sobre algún tipo de comportamiento poco profesional en ninguno de sus proyec… [+3579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Netflix que más te ha hecho llorar acabará con la tercera temporada",
      "Description": "Si te decimos que la serie de Netflix que más lágrimas te ha sacado y que acaba de estrenar segunda temporada acabará en 2024, seguro que sabes exactamente de qué título estamos hablando.\r\n\nNo es El baile de las luciérnagas, que anunció que su segunda parte s…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-sweet-tooth-tercera-temporada-final",
      "UrlToImage": "https://media.revistagq.com/photos/64539af1b0f2820cf525237c/16:9/w_1280,c_limit/STOOTH_208%20X6_1%2009191423R.jpg",
      "PublishedAt": "2023-05-04T11:49:57Z",
      "Content": "Si te decimos que la serie de Netflix que más lágrimas te ha sacado y que acaba de estrenar segunda temporadaacabará en 2024, seguro que sabes exactamente de qué título estamos hablando.\r\nNo es El ba… [+1958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix pondrá punto final definitivo a 'Sweet Tooth: El niño ciervo' con su tercera temporada, que ya está rodada",
      "Description": "Noticia agridulce para los seguidores de Sweet Tooth: El niño ciervo. Netflix ha anunciado a través de sus redes sociales que la serie fantástica contará con una nueva tanda de episodios. Sin embargo, ha confirmado que esta, la tercera, será la temporada fina…",
      "Url": "https://vertele.eldiario.es/noticias/netflix-pondra-punto-final-definitivo-sweet-tooth-nino-ciervo-tercera-temporada-rodada_1_10174319.html",
      "UrlToImage": "https://static.eldiario.es/clip/fd5c6a6f-ad40-454c-8ccd-5dca8961fbe7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-04T10:54:21Z",
      "Content": "Noticia agridulce para los seguidores de Sweet Tooth: El niño ciervo. Netflix ha anunciado a través de sus redes sociales que la serie fantástica contará con una nueva tanda de episodios. Sin embargo… [+3158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "El Festival de Cannes completa su jurado y entregará una Palma de Oro honorífica a Michael Douglas",
      "Description": "Faltan menos de dos semanas para que comience el Festival de Cannes, pero el certamen sigue haciendo anuncios diarios sobre los últimos flecos de su nueva edición. Si hace poco mostraba su hermoso póster con Catherine Deneuve como protagonista, ahora ha cerra…",
      "Url": "https://www.eldiario.es/cultura/cine/festival-cannes-completa-jurado-entregara-palma-oro-honorifica-michael-douglas_1_10174105.html",
      "UrlToImage": "https://static.eldiario.es/clip/52ee2796-b8e0-41d9-8ad3-346d09f3dbd4_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-04T10:40:28Z",
      "Content": "Faltan menos de dos semanas para que comience el Festival de Cannes, pero el certamen sigue haciendo anuncios diarios sobre los últimos flecos de su nueva edición. Si hace poco mostraba su hermoso pó… [+3967 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Amy Adams, Paul Rudd y Tessa Thompson protagonizarán el remake de 'Sentimental'",
      "Description": "Amy Adams, Paul Rudd y Tessa Thompson encabezarán el reparto de 'The Invite', la nueva película de Jonathan Dayton y Valerie Faris, más conocidos como \"los directores de 'Pequeña Miss Sunshine'\". \n\nSe trata de un remake de 'Sentimental', la película de 2020 e…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/amy-adams-paul-rudd-y-tessa-thompson-protagonizaran-el-remake-de-sentimental-45266.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122075.jpg",
      "PublishedAt": "2023-05-04T10:38:34Z",
      "Content": "Amy Adams, Paul Rudd y Tessa Thompson encabezarán el reparto de 'The Invite', la nueva película de Jonathan Dayton y Valerie Faris, más conocidos como \"los directores de 'Pequeña Miss Sunshine'\".\r\nSe… [+885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Cannes otorgará Palma de Oro de honor a Michael Douglas por su trayectoria",
      "Description": "París. El actor Michael Douglas, protagonista de Bajos instintos y Wall Street, entre otras cintas, recibirá la Palma de Oro de honor del Festival de Cannes para “reconocer su brillante carrera y su compromiso con el cine”, durante la ceremonia de apertura el…",
      "Url": "https://www.jornada.com.mx/2023/05/04/espectaculos/a09n2esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/05/04/fotos/a09n2esp-1.jpg",
      "PublishedAt": "2023-05-04T10:25:07Z",
      "Content": "Periódico La JornadaJueves 4 de mayo de 2023, p. 9\r\nParís. El actor Michael Douglas, protagonista de Bajos instintos y Wall Street, entre otras cintas, recibirá la Palma de Oro de honor del Festival … [+1083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "'Queen Charlotte': Un mensaje del poder de la representación",
      "Description": "Los dramas reales no pasan de moda y Shonda Rhimes lo sabe aprovechar; tras el éxito de las dos primeras temporadas de Bridgerton, la productora está lista para lanzar su precuela titulada Queen Charlotte, historia que llega hoy a Netflix con un mensaje sobre…",
      "Url": "https://www.milenio.com/espectaculos/television/queen-charlotte-un-mensaje-del-poder-de-la-representacion",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/03/queen-charlotte-especial.jpg",
      "PublishedAt": "2023-05-04T09:49:16Z",
      "Content": "Los dramas reales no pasan de moda y Shonda Rhimes lo sabe aprovechar; tras el éxito de las dos primeras temporadas de Bridgerton, la productora está lista para lanzar su precuela titulada Queen Char… [+4374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Michael Douglas será homenajeado en Cannes: el actor de 'Instinto Básico' recibirá la Palma de Oro de Honor por sus más de 50 años de carrera",
      "Description": "La 76 edición del Festival de Cannes entregará la Palma de Oro de Honor a Michael Douglas, que recibirá un homenaje por su labor como actor a lo largo de más de 50 años de carrera.\n<!-- BREAK 1 -->\nEl síndrome de Douglas\n\nEl Festival Internacional de Cine de …",
      "Url": "https://www.espinof.com/festival-cannes/michael-douglas-sera-homenajeado-cannes-actor-instinto-basico-recibira-palma-oro-honor-sus-50-anos-carrera",
      "UrlToImage": "https://i.blogs.es/c7e7d7/michael-douglas/840_560.jpeg",
      "PublishedAt": "2023-05-04T09:30:48Z",
      "Content": "La 76 edición del Festival de Cannesentregará la Palma de Oro de Honor a Michael Douglas, que recibirá un homenaje por su labor como actor a lo largo de más de 50 años de carrera.\r\nEl Festival Intern… [+1203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Por qué Black Mirror es la serie que definitivamente hará que te suscribas a Netflix otra vez",
      "Description": "Cuando te diste de baja de Netflix dijiste que nunca más volverías si no podías compartir cuenta, pero claro, no contabas con la vuelta de Black Mirror, esa serie que rompió con todos los esquemas de las series de televisión, que inició su andadura en 2011 en…",
      "Url": "https://www.revistagq.com/articulo/black-mirror-6-netflix-ver-recuperar-suscripcion",
      "UrlToImage": "https://media.revistagq.com/photos/645378cc1c98f4b14744302d/16:9/w_1280,c_limit/BM-FirstLook-7.jpg",
      "PublishedAt": "2023-05-04T09:22:29Z",
      "Content": "Cuando te diste de baja de Netflix dijiste que nunca más volverías si no podías compartir cuenta, pero claro, no contabas con la vuelta de Black Mirror, esa serie que rompió con todos los esquemas de… [+2391 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Ana Obregón cuenta la verdad sobre su guardaespaldas: ¿quién es ese hombre?",
      "Description": "Ana Obregón ha vuelto a utilizar las redes sociales para aclarar ciertas cuestiones relacionadas con su vida privada. Tal y como ha demostrado en las últimas semanas, no le tiembla el pulso a la hora de publicar mensajitos en Instagram, y tras hacerse público…",
      "Url": "https://www.poprosa.com/television/ana-obregon-cuenta-verdad-su-guardaespaldas-quien-ese-hombre",
      "UrlToImage": "https://i.blogs.es/984fac/photo-output-905/840_560.jpeg",
      "PublishedAt": "2023-05-04T08:48:21Z",
      "Content": "Ana Obregón ha vuelto a utilizar las redes sociales para aclarar ciertas cuestiones relacionadas con su vida privada. Tal y como ha demostrado en las últimas semanas, no le tiembla el pulso a la hora… [+1081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Mayo trae novedades al streaming: 37 estrenos esta semana en Movistar Plus+, Netflix, SkyShowtime y el resto de plataformas",
      "Description": "Teniendo ya a la recién llegada SkyShowtime asentada con nuevas condiciones y al resto de plataformas ya con mucha trayectoría a sus espaldas, la información que importa es la de sus estrenos. Y eso haremos al repasar los estrenos más destacados que llegan es…",
      "Url": "https://www.xatakamovil.com/streaming/mayo-trae-novedades-al-streaming-37-estrenos-esta-semana-movistar-plus-netflix-skyshowtime-resto-plataformas",
      "UrlToImage": "https://i.blogs.es/d52c25/streaming/840_560.jpeg",
      "PublishedAt": "2023-05-04T08:30:48Z",
      "Content": "Teniendo ya a la recién llegada SkyShowtime asentada con nuevas condiciones y al resto de plataformas ya con mucha trayectoría a sus espaldas, la información que importa es la de sus estrenos. Y eso … [+5256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Austin Butler aporta un poco de la energía de Memphis al tráiler de Dune: Parte Dos",
      "Description": "En su travesía por el desierto, los fans del papel-revelación de Austin Butler en Elvis (Baz Luhrmann, 2022) y aquellos espectadores que hubieran visto gustosos la segunda parte de Dune (Denis Villeneuve, 2021) nada más terminar la primera se han encontrado, …",
      "Url": "https://www.revistagq.com/articulo/austin-butler-dune-personaje",
      "UrlToImage": "https://media.revistagq.com/photos/645343ceb0f2820cf5252370/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-05-04%20a%20las%207.33.50.png",
      "PublishedAt": "2023-05-04T07:42:53Z",
      "Content": "En su travesía por el desierto, los fans del papel-revelación de Austin Butler en Elvis (Baz Luhrmann, 2022) y aquellos espectadores que hubieran visto gustosos la segunda parte de Dune (Denis Villen… [+3446 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Kevin Costner: de un western a otro",
      "Description": "No todo el mundo lo sabe pero Kevin Costner es, a día de hoy, uno de los actores mejor pagados de la televisión, gracias a Yellowstone, serie que transita por su quinta temporada, con capítulos aún por rodar. El veterano actor, a sus 68 años, se estaba llevan…",
      "Url": "https://zeleb.publico.es/noticia/kevin-costner-de-un-western-a-otro/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/05/DL_a02017118_001.jpg",
      "PublishedAt": "2023-05-04T03:07:26Z",
      "Content": "No todo el mundo lo sabe pero Kevin Costner es, a día de hoy, uno de los actores mejor pagados de la televisión, gracias a Yellowstone, serie que transita por su quinta temporada, con capítulos aún p… [+2265 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "MARÍA VIDAL",
      "Title": "Carme Elías sobre su alzhéimer: «Cuando lo que llamamos conciencia ya no esté conmigo, quiero desaparecer»",
      "Description": "Un diagnóstico demoledor para no haber cumplido 70. La actriz, recientemente reconocida con la Medalla de Oro de la Academia del Cine, acaba de publicar «Cuando ya no sea yo», donde narra con realismo y dureza cómo se enfrenta a la enfermedad",
      "Url": "https://www.lavozdegalicia.es/noticia/yes/2023/05/06/llamamos-conciencia-este-conmigo-quiero-desaparecer/0003_202305SY6P18991.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/05/03/00121683122101962976823/Foto/j03y3055.jpg",
      "PublishedAt": "2023-05-04T03:00:00Z",
      "Content": "A mi amigo Al no se le nota. No es ruidoso y no duele, no te parte el corazn y no te deja el cuerpo dolorido ni la autoestima en la basura. Es muy discreto. Simplemente te va abandonando de puntillas… [+6697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Diariomotor.com"
      },
      "Author": "Humberto Gutiérrez",
      "Title": "La F1 Academy tendrá su \"Drive to Survive\"",
      "Description": "Según informó The Hollywood Reporter, Reese Witherspoon, actriz y productora de cine, se estaría asociando con Sara Rea, Isabelle Stewart y la empresa Hello Sunshine, productora de Realitys Shows, para crear una docuserie basada en la F1 Academy, la categoría…",
      "Url": "https://www.diariomotor.com/competicion/noticia/la-f1-academy-tendra-su-drive-to-survive/",
      "UrlToImage": "https://www.diariomotor.com/competicion/imagenes/2023/05/f1_academy_spielberg_r1_2023-23.jpg",
      "PublishedAt": "2023-05-03T23:20:05Z",
      "Content": "Según informó The Hollywood Reporter, Reese Witherspoon, actriz y productora de cine, se estaría asociando con Sara Rea, Isabelle Stewart y la empresa Hello Sunshine, productora de Realitys Shows, pa… [+2000 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La reina blanca que Netflix convirtió en negra en lo nuevo de ‘Los Bridgerton’",
      "Description": "Prepárense para ser transportados a un mundo de etiqueta cortesana, clase social y política matrimonial con mucho romance y mujeres poderosas. La locura por los Birdgerton llega hoy a Netflix en forma de precuela con ‘La reina Carlota’, que renueva el reparto…",
      "Url": "https://www.abc.es/play/series/noticias/abci-reina-blanca-netflix-convirtio-negra-nuevo-bridgerton-202305032257_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/media/play/2023/05/04/reina-carlota-kL0H--1024x512@abc.jpg",
      "PublishedAt": "2023-05-03T20:57:08Z",
      "Content": "María Estévez\r\nLos Ángeles\r\n Actualizado:03/05/2023 22:57h\r\nGuardar\r\n Noticias relacionadas\r\nPrepárense para ser transportados a un mundo de etiqueta cortesana, clase social y política matrimonial co… [+1825 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Terremoto en 'Yellowstone': Kevin Costner abandona la serie y el futuro de este exitoso western queda en el aire",
      "Description": "Menudo terremoto acaba de sacudir 'Yellowstone', ya que ET ha confirmado que Kevin Costner abandona la exitosa que le convirtió en uno de los actores mejor pagados de la historia de la televisión. Además, el futuro de la misma queda en el aire, pues está por …",
      "Url": "https://www.espinof.com/series-de-ficcion/terremoto-yellowstone-kevin-costner-abandona-serie-futuro-este-exitoso-western-queda-aire",
      "UrlToImage": "https://i.blogs.es/c19a39/yellowstone/840_560.jpeg",
      "PublishedAt": "2023-05-03T20:40:44Z",
      "Content": "Menudo terremoto acaba de sacudir 'Yellowstone', ya que ET ha confirmado que Kevin Costner abandona la exitosa que le convirtió en uno de los actores mejor pagados de la historia de la televisión. Ad… [+1627 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "François Ozon reivindica el crimen como terapia con una divertida comedia feminista",
      "Description": "Las películas de François Ozon siempre tienen un crimen como motor dramático. Da igual que sea desde la comedia musical (Ocho mujeres) o el drama adolescente (Verano del 85). Para él, sus películas son la forma de sacar a la luz pulsiones oscuras que acaban c…",
      "Url": "https://www.eldiario.es/cultura/cine/francois-ozon-reivindica-crimen-terapia-divertida-comedia-feminista_1_10172008.html",
      "UrlToImage": "https://static.eldiario.es/clip/61886ed1-e0e7-446f-a04c-c3ae38840e08_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-03T20:20:58Z",
      "Content": "Las películas de François Ozon siempre tienen un crimen como motor dramático. Da igual que sea desde la comedia musical (Ocho mujeres) o el drama adolescente (Verano del 85). Para él, sus películas s… [+445 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Albert Espinosa inicia 'El camino a casa' en laSexta: \"Pablo Motos es un amarillo de mi vida\"",
      "Description": "Cualquiera que haya seguido un poco la bibliografía de Albert Espinosa conocerá su teoría de que todos tenemos 23 \"amarillos\" en el planeta. ¿Qué significa ser \"un amarillo\"? Este término lo acuñó el catalán en El mundo amarillo, el primer (y exitoso) libro d…",
      "Url": "https://vertele.eldiario.es/entrevistas/albert-espinosa-el-camino-a-casa-la-sexta-estreno-nuevo-programa-pablo-motos-amarillo-vida-el-hormiguero_1_10170958.html",
      "UrlToImage": "https://static.eldiario.es/clip/2cb01c5e-0c51-489e-8a31-464646aca27e_facebook-vertele-watermarked-aspect-ratio_default_1072079.jpg",
      "PublishedAt": "2023-05-03T18:45:50Z",
      "Content": "Cualquiera que haya seguido un poco la bibliografía de Albert Espinosa conocerá su teoría de que todos tenemos 23 “amarillos” en el planeta. ¿Qué significa ser “un amarillo”? Este término lo acuñó el… [+9395 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Quién es Albert Espinosa? De pasar 10 años ingresado por un cáncer y perder una pierna a escritor superventas",
      "Description": "Albert Espinosa se ha convertido en uno de los grandes ejemplos de superación de nuestro país. Tras pasar media vida en un hospital y sobrevivir a un complicado cáncer, el catalán ha conseguido dejar atrás esa parte trágica para convertirse en uno de los gran…",
      "Url": "https://www.abc.es/play/television/noticias/abci-quien-albert-espinosa-pasar-10-anos-ingresado-cancer-y-perder-pierna-escritor-superventas-202305031933_noticia.html",
      "UrlToImage": "https://s3.abcstatics.com/media/play/2023/05/03/albert-espinosa-kRE--1024x512@abc.JPG",
      "PublishedAt": "2023-05-03T17:33:05Z",
      "Content": "M. A.\r\nActualizado:03/05/2023 19:33h\r\nGuardar\r\n Noticias relacionadas\r\nAlbert Espinosa se ha convertido en uno de los grandes ejemplos de superación de nuestro país. Tras pasar media vida en un hospi… [+6019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "13 películas y series de estreno para ver en mayo de 2023 en Netflix, Prime Video, HBO Max y streaming",
      "Description": "Que estemos en un mes de transición no quita para que haya mucho que ver en mayo en las plataformas de streaming. Ciencia ficción, terror, clasicazos... una buena cantidad de géneros, estilos y formatos para satisfacer a todo el mundo. Echamos un vistazo a to…",
      "Url": "https://www.xataka.com/streaming/13-peliculas-series-estreno-para-ver-mayo-2023-netflix-prime-video-hbo-max-streaming",
      "UrlToImage": "https://i.blogs.es/822256/diseno-sin-titulo-8-/840_560.jpeg",
      "PublishedAt": "2023-05-03T17:30:45Z",
      "Content": "Que estemos en un mes de transición no quita para que haya mucho que ver en mayo en las plataformas de streaming. Ciencia ficción, terror, clasicazos... una buena cantidad de géneros, estilos y forma… [+7855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La última película de Transformers es tan grande que necesitaron a un chamán para poder grabar en una maravilla del mundo",
      "Description": "Este verano viviremos al fin una la nueva película de una saga que sabe dar espectáculo, Transformers: El Despertar de las Bestias. La séptima película de la saga inspirada en una línea de juguetes volverá a la gran pantalla por todo lo alto en 2023 con una e…",
      "Url": "https://www.vidaextra.com/cine/ultima-pelicula-transformers-grande-que-necesitaron-a-chaman-para-poder-grabar-maravilla-mundo",
      "UrlToImage": "https://i.blogs.es/d46cd8/transformers/840_560.jpeg",
      "PublishedAt": "2023-05-03T17:00:44Z",
      "Content": "Este verano viviremos al fin una la nueva película de una saga que sabe dar espectáculo, Transformers: El Despertar de las Bestias. La séptima película de la saga inspirada en una línea de juguetes v… [+1560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Republica.com"
      },
      "Author": "República/EFE",
      "Title": "Michael Douglas recibirá la Palma de Oro de Honor del Festival de Cannes",
      "Description": "El actor estadounidense Michael Douglas recibirá la Palma de Oro de Honor en el próximo festival de Cannes en reconocimiento por una \"carrera brillante\" y por su compromiso con el cine, informó este miércoles la organización. Douglas, de 78 años e hijo del em…",
      "Url": "https://www.republica.com/cultura/michael-douglas-recibira-la-palma-de-oro-de-honor-del-festival-de-cannes-20230503-17571922974/",
      "UrlToImage": "https://www.republica.com/wp-content/uploads/2023/05/Michael-Douglas.jpg",
      "PublishedAt": "2023-05-03T15:57:21Z",
      "Content": "El actor estadounidense Michael Douglas recibirá la Palma de Oro de Honor en el próximo festival de Cannes en reconocimiento por una \"carrera brillante\" y por su compromiso con el cine, informó este … [+2258 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La diplomática' de Netflix aprueba el examen de la Embajada de EEUU",
      "Description": "Al ser la Embajada de Estados Unidos en Londres el escenario principal de La diplomática, la delegación norteamericana se ha pronunciado sobre la serie de Netflix que protagoniza Keri Russell.La actriz interpreta a Kate Wyler, una diplomática que se convierte…",
      "Url": "https://vertele.eldiario.es/series/la-diplomatica-netflix-embajada-estados-unidos-londres_1_10171983.html",
      "UrlToImage": "https://static.eldiario.es/clip/3840c883-73a0-4a1b-ba2f-6d9285e915ed_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-03T15:47:58Z",
      "Content": "Al ser la Embajada de Estados Unidos en Londres el escenario principal de La diplomática, la delegación norteamericana se ha pronunciado sobre la serie de Netflix que protagoniza Keri Russell.\r\n'Smil… [+2720 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EUROPA PRESS",
      "Title": "El actor Michael Douglas recibirá la Palma de Oro Honorífica en el Festival de Cannes",
      "Description": "El actor Michael Douglas recibirá la Palma de Oro Honorífica en el Festival de Cannes en reconocimiento a su &quot;brillante&quot; carrera en el cine, así como a su...",
      "Url": "https://www.elmundo.es/cultura/cine/2023/05/03/64527b8121efa038378b45bc.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/550b51ad7e8e3b87a0ca752a96e61ce6/crop/81x0/943x575/f/jpg/assets/multimedia/imagenes/2023/05/03/16831271135225.jpg",
      "PublishedAt": "2023-05-03T15:34:53Z",
      "Content": "El actor Michael Douglas recibirá la Palma de Oro Honorífica en el Festival de Cannes en reconocimiento a su \"brillante\" carrera en el cine, así como a su \"compromiso\" con el sector, según ha anuncia… [+2283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Michael Douglas recibirá la Palma de Oro Honorífica en el Festival de Cannes",
      "Description": "El actor Michael Douglas recibirá la Palma de Oro Honorífica en el Festival de Cannes en reconocimiento a su \"brillante\" carrera en el cine, así como a su \"compromiso\" con el sector, según ha anunciado este miércoles la organización.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-michael-douglas-recibira-palma-oro-honorifica-festival-cannes-20230503145519.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230503145519_1200.jpg",
      "PublishedAt": "2023-05-03T12:55:19Z",
      "Content": "MADRID, 3 May. (EUROPA PRESS) - \r\n   El actor Michael Douglas recibirá la Palma de Oro Honorífica en el Festival de Cannes en reconocimiento a su \"brillante\" carrera en el cine, así como a su \"compro… [+1664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "HackerRuso",
      "Title": "Yvette Vickers, la playmate y actriz de culto de los autocines que apareció momificada",
      "Description": "Playmate, actriz de culto en el clásico ci-fi ‘El ataque de la mujer de 50 pies’ y amante de estrellas como Cary Grant o Lee Marvinetiquetas: yvette vickers, cine, ciencia ficción, hollywood» noticia original (www.20minutos.es)",
      "Url": "https://www.meneame.net/m/cultura/yvette-vickers-playmate-actriz-culto-autocines-aparecio",
      "UrlToImage": null,
      "PublishedAt": "2023-05-03T12:36:31Z",
      "Content": "Lo de pauas es enfermizo.Es un antiusuario, multiclon reincidente, que vota negativo lo más insólito basado en quien manda. A ver si se muere pronto."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Tostón López",
      "Title": "El novio de Claudia, de 'MasterChef 11', es este conocido actor de 'Aquí no hay quien viva'",
      "Description": "ROSTRO FAMILIAR La nueva aspirante del concurso de La 1 reveló que su corazón estaba \"cerrado\" por quien interpretara al hijo de La Hierbas en la serie de Antena 3.El novio de Claudia, de 'MasterChef 11', es este conocido actor de 'Aquí no hay quien viva'",
      "Url": "https://www.formulatv.com/noticias/novio-claudia-masterchef-aqui-no-hay-quien-viva-122369/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122369_NJmB8FEH4ocxR6zPak2YsN537q9UtiveL-hog.jpg",
      "PublishedAt": "2023-05-03T12:33:00Z",
      "Content": "Claudia Ferranti consiguió arrebatarle el puesto en 'MasterChef 11' a Laura y entró en el talent show culinario como nueva concursante. Daba así por finalizada la tanda de aquellos que obtuvieron un … [+1729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Me sentía encarcelada\". Emma Watson desvela los motivos por los que dejó de actuar... y si volverá a hacerlo alguna vez",
      "Description": "A los once años, 'Harry Potter' atropelló a Emma Watson. La niña pasó de obras de teatro escolares a ser una actriz conocida en todo el mundo, y cogió el tren de la fama para no soltarlo. Estuvo en 'Las ventajas de ser un marginado', 'La bella y la bestia', '…",
      "Url": "https://www.espinof.com/actores-y-actrices/me-sentia-encarcelada-emma-watson-habla-motivos-que-dejo-actuar-desvela-volvera-a-hacerlo-alguna-vez",
      "UrlToImage": "https://i.blogs.es/7a2e7e/emma/840_560.jpeg",
      "PublishedAt": "2023-05-03T12:00:45Z",
      "Content": "A los once años, 'Harry Potter' atropelló a Emma Watson. La niña pasó de obras de teatro escolares a ser una actriz conocida en todo el mundo, y cogió el tren de la fama para no soltarlo. Estuvo en '… [+1843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Isabel Toscano",
      "Title": "Zendaya confiesa que su primera cita fue en el cine a los 15 años viendo 'Spider-Man' en 3D",
      "Description": "EL DESTINO La actriz se subió al escenario del Caesar's Palace para recoger el premio a la Estrella del Año, donde agradeció a los dueños de los cines su labor, recalcó su importancia y confesó algún que otro secreto.Zendaya confiesa que su primera cita fue e…",
      "Url": "https://www.ecartelera.com/noticias/zendaya-confiesa-cinemacon-primera-cita-cine-spiderman-3d-73221/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73200/73221-h2.jpg",
      "PublishedAt": "2023-05-03T11:30:00Z",
      "Content": "Zendaya ha hecho doblete en el Caesar's Palace durante la celebración de la CinemaCon. La ganadora de un Emmy acudió, en primer lugar, con Denis Villeneuve y Timothée Chalamet para hablar de su próxi… [+3196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Liliana Fuchs",
      "Title": "Richard Madden comparte un Martini con Stanley Tucci y los fans ya creen que es el nuevo James Bond",
      "Description": "Cualquier mínimo gesto sirve para alimentar la rumorología en las redes sociales, especialmente si gira en torno a famosos y personajes inmortales como James Bond. Por eso ha bastado un escueto vídeo en el que dos conocidos actores comparten una bebida para d…",
      "Url": "https://www.directoalpaladar.com/actualidad-1/richard-madden-comparte-martini-stanley-tucci-fans-creen-que-nuevo-james-bond",
      "UrlToImage": "https://i.blogs.es/6b834f/madden1/840_560.jpg",
      "PublishedAt": "2023-05-03T11:00:47Z",
      "Content": "Cualquier mínimo gesto sirve para alimentar la rumorología en las redes sociales, especialmente si gira en torno a famosos y personajes inmortales como James Bond. Por eso ha bastado un escueto vídeo… [+2137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Pasé muchísimo miedo\". Hugo Silva explicó en 'El Hormiguero' sus problemas con la policía y cómo hace las escenas de borrachos",
      "Description": "Hugo Silva fue el pasado martes a 'El Hormiguero' para presentar su nueva serie, 'Pollos sin cabeza'. El actor explicó sus problemas recurrentes con la policía y aclaró que él no toma alcohol para hacer escenas en las que sale borracho.\n<!-- BREAK 1 -->\n\"Nos …",
      "Url": "https://www.espinof.com/actores-y-actrices/pase-muchisimo-miedo-hugo-silva-explico-hormiguero-sus-problemas-policia-como-hace-escenas-borrachos",
      "UrlToImage": "https://i.blogs.es/e18b34/hugo-silva/840_560.jpeg",
      "PublishedAt": "2023-05-03T10:30:44Z",
      "Content": "Hugo Silva fue el pasado martes a 'El Hormiguero' para presentar su nueva serie, 'Pollos sin cabeza'. El actor explicó sus problemas recurrentes con la policía y aclaró que él no toma alcohol para ha… [+1679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Tostón López",
      "Title": "Javier Rey ('Los pacientes del doctor García'): \"Netflix y La 1 podrán cohabitar bastante bien\"",
      "Description": "ENTREVISTA El actor presenta la nueva serie de La 1, basada en la novela homónima de Almudena Grandes y lanzada también a través de Netflix. Javier Rey ('Los pacientes del doctor García'): \"Netflix y La 1 podrán cohabitar bastante bien\"",
      "Url": "https://www.formulatv.com/noticias/javier-rey-los-pacientes-del-doctor-garcia-netflix-122288/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/122000/122288_loU1JHsEzvq3Nk578Px26cFtge9m4RiBL-hog.jpg",
      "PublishedAt": "2023-05-03T09:41:37Z",
      "Content": "El miércoles 19 de abril se estrenaba en La 1 'Los pacientes del doctor García', un drama ambientado en la Guerra Civil española y basado en la novela de Almudena Grandes. La historia recorre 40 de a… [+6491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Netflix que Stephen King califica como “fantástica” es, también, tu nueva favorita",
      "Description": "La última serie de Netflix que Stephen King ha aprobado y con sobresaliente no es ninguna sorpresa, y es que el título además de tener los mejores ingredientes del suspense y los grandes líos políticos, es también ahora mismo la más vista de la plataforma y l…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-stephen-king-recomendada-la-diplomatica",
      "UrlToImage": "https://media.revistagq.com/photos/645221819ffa70c6dd747c6b/16:9/w_1280,c_limit/DIPLOMAT_105_Unit_01027RC.jpg",
      "PublishedAt": "2023-05-03T08:59:55Z",
      "Content": "La última serie de Netflix que Stephen King ha aprobado y con sobresaliente no es ninguna sorpresa, y es que el título además de tener los mejores ingredientes del suspense y los grandes líos polític… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El español que triunfó en la alfombra roja de la Gala Met emulando al káiser",
      "Description": "Además de Penélope Cruz , flamante anfitriona de la Gala Met 2023 , otro español ha triunfado en la alfombra roja más excéntrica. Se trata del actor Manu Ríos , conocido principalmente por interpretar el papel de Patrick en la serie 'Elite'. Es la segunda vez…",
      "Url": "https://www.abc.es/summum/estilo/moda/espanol-triunfo-alfombra-roja-gala-met-emulando-20230503103035-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/summum/2023/05/03/Manu-rios-Gala-Met-U45447128623Mdc-1024x512@abc.jpg",
      "PublishedAt": "2023-05-03T08:30:37Z",
      "Content": "Además de Penélope Cruz, flamante anfitriona de la Gala Met 2023, otro español ha triunfado en la alfombra roja más excéntrica. Se trata del actor Manu Ríos, conocido principalmente por interpretar e… [+1602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix ahora mismo es, también, el thriller que has pasado por alto",
      "Description": "Entre Bienvenidos a Edén y Los pacientes del doctor García, es probable que la nueva serie más vista de Netflix internacionalmente te haya pasado completamente desapercibida. Eso, o tal vez seguiste nuestra recomendación de añadirla a tu lista para ver a cont…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-la-diplomatica",
      "UrlToImage": "https://media.revistagq.com/photos/64520f4d9ffa70c6dd747be9/16:9/w_1280,c_limit/The_Diplomat_S1_E6_(Native)_00_35_40_04R.jpg",
      "PublishedAt": "2023-05-03T07:40:02Z",
      "Content": "Entre Bienvenidos a EdényLos pacientes del doctor García, es probable que la nueva serie más vista de Netflix internacionalmente te haya pasado completamente desapercibida. Eso, o tal vez seguiste nu… [+2187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Tremending",
      "Title": "La respuesta sin matices de Hugo Silva a la crítica de un simpatizante de Vox en su visita a 'El Hormiguero'",
      "Description": "El actor Hugo Silva acudió este martes a divertirse a 'El Hormiguero' y ya de paso a presentar la nueva serie que protagoniza. Se trata de Pollos sin cabeza, una historia sobre un agente de futbolistas que curiosamente dirige Álex de la Iglesia y que se podrá…",
      "Url": "https://www.publico.es/tremending/2023/05/03/la-respuesta-sin-matices-de-hugo-silva-a-la-critica-de-un-simpatizante-de-vox-en-su-visita-a-el-hormiguero/",
      "UrlToImage": "https://www.publico.es/tremending/wp-content/uploads/2023/05/silva-1024x556.jpg",
      "PublishedAt": "2023-05-03T07:36:32Z",
      "Content": "PorTremending03.05.2023\r\nEl actor Hugo Silva acudió este martes a divertirse a 'El Hormiguero' y ya de paso a presentar la nueva serie que protagoniza. Se trata de Pollos sin cabeza, una historia sob… [+2542 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "John C. Reilly presidirá el jurado de la sección 'Una cierta mirada' en el Festival de Cannes",
      "Description": "El actor estadunidense John C. Reilly, conocido por filmes como Magnolia (1999) y Carnage (2011), presidirá el jurado de la sección Una cierta miradadel Festival de Cannes, que se celebrará entre el 16 y el 27 de mayo.Esta sección, dedicada a un cine más de a…",
      "Url": "https://www.milenio.com/espectaculos/cine/john-reilly-presidira-jurado-mirada-cannes",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/02/el-evento-se-celebrara-entre.jpg",
      "PublishedAt": "2023-05-03T02:54:45Z",
      "Content": "El actor estadunidense John C. Reilly, conocido por filmes como Magnolia (1999) y Carnage (2011), presidirá el jurado de la sección Una cierta mirada del Festival de Cannes, que se celebrará entre el… [+2127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¿Quién es Nancy Gutiérrez, la actriz que apareció en 'Perfume de violetas'?",
      "Description": "El nombre de la actrizNancy Gutiérrez ganó relevancia a través de Twitter, luego de que la influencer Manelyk se hiciera pasar por la verdadera coprotagonista ‘Perfume de violetas’.A través de la red social Manelyk compartió unas fotografías de la película co…",
      "Url": "https://www.milenio.com/espectaculos/cine/nancy-gutierrez-esta-fue-de-la-vida-de-actriz-perfume-de-violetas",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/02/nancy-gutierrez-actriz-perfume-violetas.jpg",
      "PublishedAt": "2023-05-03T02:13:34Z",
      "Content": "El nombre de la actriz Nancy Gutiérrez ganó relevancia a través de Twitter, luego de que la influencer Manelyk se hiciera pasar por la verdadera coprotagonista Perfume de violetas.\r\nA través de la re… [+1329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "¡Así se hubiera visto Ana Martín con vestido de novia!; video viral",
      "Description": "Gracias a TikToky la aplicación de edición de videos CapCut, ha dado la oportunidad a miles de personas de poder ver como se verían o se hubieran visto en el día de su boda, a muchos les causa esperanza de una futura boda y a otros les da emoción de verse con…",
      "Url": "https://www.milenio.com/virales/ana-martin-comparte-video-hubiera-visto-novia",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/02/ana-martin-comparte-video-hubiera-1.jpg",
      "PublishedAt": "2023-05-02T22:39:16Z",
      "Content": "Gracias a TikTok y la aplicación de edición de videos CapCut, ha dado la oportunidad a miles de personas de poder ver como se verían o se hubieran visto en el día de su boda, a muchos les causa esper… [+1238 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "J. F. BORRELL",
      "Title": "Hugo Silva y la vez que un policía le apuntó con una pistola en Brasil: \"Pasé muchísimo miedo\"",
      "Description": "El actor Hugo Silva ha asistido este martes a &apos;El Hormiguero&apos; para hablar con Pablo Motos sobre la serie &apos;Pollos sin cabeza&apos;, la cual se estrenó el viernes pasa",
      "Url": "https://www.marca.com/tiramillas/television/2023/05/02/6451678de2704ea3278b45c1.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/05a3a445663596f3e3f9fb821e439d01/resize/1200/f/jpg/assets/multimedia/imagenes/2023/05/02/16830605584514.jpg",
      "PublishedAt": "2023-05-02T20:50:22Z",
      "Content": "El actor Hugo Silva ha asistido este martes a 'El Hormiguero' para hablar con Pablo Motos sobre la serie 'Pollos sin cabeza', la cual se estrenó el viernes pasado, día 28 de abril, en HBO Max. La fic… [+145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "El momento de pánico de Hugo Silva con la policía brasileña: \"Me apuntaron muy cerca\"",
      "Description": "Hugo Silva ha acudido a 'El Hormiguero' para presentar 'Pollos sin cabeza', la última serie de HBO Max en la que interpreta a un representante de futbolistas que pierde a su mayor estrella. En su visita al plató de Pablo Motos, el actor ha explicado una de la…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230502/1001997723/el-hormiguero-momento-panico-hugo-silva-policia-brasilena-me-apuntaron-cerca-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/05/02/645170f9a617c.png",
      "PublishedAt": "2023-05-02T20:38:38Z",
      "Content": "Hugo Silva ha acudido a 'El Hormiguero' para presentar 'Pollos sin cabeza', la última serie de HBO Max en la que interpreta a un representante de futbolistas que pierde a su mayor estrella. En su vis… [+1281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Harrison Ford me debe su carrera\". Al Pacino revela por qué rechazó un dineral por hacer de Han Solo en 'Star Wars'",
      "Description": "Al Pacino es considerado como uno de los mejores actores de su generación, con papeles en películas como 'El Padrino', 'Serpico' o 'El precio del poder' entre muchos bombazos. Pero algunos desconocen que casi toma otro camino en la década de 1970. Pacino casi…",
      "Url": "https://www.espinof.com/actores-y-actrices/harrison-ford-me-debe-su-carrera-al-pacino-revela-que-rechazo-dineral-hacer-han-solo-star-wars",
      "UrlToImage": "https://i.blogs.es/564c03/alpacinohansolo/840_560.jpeg",
      "PublishedAt": "2023-05-02T18:30:38Z",
      "Content": "Al Pacino es considerado como uno de los mejores actores de su generación, con papeles en películas como 'El Padrino', 'Serpico' o 'El precio del poder' entre muchos bombazos. Pero algunos desconocen… [+1823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Delfina Chaves mostró cómo es su nueva vida en Ámsterdam donde filma la serie de Máxima Zorreguieta",
      "Description": "La actriz encarnará a la reina de los Países Bajos en una superproducción que se está filmando en distintos puntos de Europa. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/delfina-chaves-mostro-como-es-su-nueva-vida-en-amsterdam-donde-filma-la-serie-de-maxima-zorreguieta.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/05/02/trim/1140/641/delfina-chaves-mostro-como-es-su-nueva-vida-en-amsterdam-1558878.jpg",
      "PublishedAt": "2023-05-02T18:11:10Z",
      "Content": "Delfina Chaves partió hace algunas semanas a Europa embarcada en un nuevo proyecto actoral en donde le dará vida a Máxima Zorreguieta, la actual reina de los Países Bajos.\r\nLa actriz será la protagon… [+2115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Thalía lleva su \"fortaleza\" viral a su serie en MTV: \"A la sociedad le da miedo salirse del guacal y ser auténtica\"",
      "Description": "MTV España estrena este viernes 5 de mayo, a las 20:00 horas, Thalia's Mixtape: El Soundtrack de mi vida, una docuserie en la que la estrella mexicana rendirá homenaje a los artistas que la han inspirado en su vida.Durante las tres entregas de esta producción…",
      "Url": "https://vertele.eldiario.es/videos/entrevistas/thalia-mixtape-mtv-serie-fortaleza-viral-sociedad-miedo-salirse-guacal-ser-autentica_8_10158327.html",
      "UrlToImage": "https://static.eldiario.es/clip/23d8aee4-55bc-4485-863c-900f9ec0c190_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-05-02T17:45:25Z",
      "Content": "MTV España estrena este viernes 5 de mayo, a las 20:00 horas, Thalia's Mixtape: El Soundtrack de mi vida, una docuserie en la que la estrella mexicana rendirá homenaje a los artistas que la han inspi… [+1342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Si eso no está permitido, entonces Darth Vader tampoco debería hablar inglés\". El director de 'Ghost in the Shell' cree que Scarlett Johansson fue una buena elección para protagonizar el remake",
      "Description": "Con la perspectiva de los años, parece que 'Ghost in the Shell: El alma de la máquina' no ha sido recordado como el gran blockbuster que iba a ser, sino por la polémica que hubo en su momento respecto a la etnia de su protagonista. Postura que no comparte el …",
      "Url": "https://www.espinof.com/directores-y-guionistas/eso-no-esta-permitido-entonces-darth-vader-tampoco-deberia-hablar-ingles-director-ghost-in-the-shell-cree-que-scarlett-johansson-fue-buena-eleccion-para-protagonizar-remake",
      "UrlToImage": "https://i.blogs.es/c4f0ec/scarlett-johansson/840_560.jpeg",
      "PublishedAt": "2023-05-02T17:30:39Z",
      "Content": "Con la perspectiva de los años, parece que 'Ghost in the Shell: El alma de la máquina' no ha sido recordado como el gran blockbuster que iba a ser, sino por la polémica que hubo en su momento respect… [+2206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "B...",
      "Title": "Sylverster Stallone volverá a dominar las alturas 30 años después en la secuela de Máximo Riesgo",
      "Description": "aún queda por venir una buena ración de vértigo con una de las grandes pelis de acción de principios de la década de los 90. Hablamos de Máximo Riesgo, en la que Sylvester Stallone se veía obligado a hacer frente a un grupo de terroristas en territorio escarp…",
      "Url": "https://www.meneame.net/m/ocio/sylverster-stallone-volvera-dominar-alturas-30-anos-despues",
      "UrlToImage": null,
      "PublishedAt": "2023-05-02T17:18:41Z",
      "Content": "Con que se descuide sube a las alturas, pero en otro sentido..."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La serie de 'Alien' sigue en marcha y encuentra a su protagonista en la polémica 'No te preocupes, querida'",
      "Description": "La saga 'Alien' está viviendo su segunda —o tercera, quién sabe— juventud. Después de su cuadrilogía original, de las precuelas 'Prometheus' y 'Covenant' y de haber regresado por todo lo alto al mundo del videojuego con propuestas como el genial 'Isolation', …",
      "Url": "https://www.espinof.com/actores-y-actrices/serie-alien-sigue-marcha-encuentra-a-su-protagonista-polemica-no-te-preocupes-querida",
      "UrlToImage": "https://i.blogs.es/2bde61/captura-de-pantalla-2023-05-02-a-las-16.28.05/840_560.jpeg",
      "PublishedAt": "2023-05-02T15:30:39Z",
      "Content": "La saga 'Alien' está viviendo su segunda o tercera, quién sabe juventud. Después de su cuadrilogía original, de las precuelas 'Prometheus' y 'Covenant' y de haber regresado por todo lo alto al mundo … [+1264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "La película de Gran Turismo muestra su primer tráiler en español",
      "Description": "Gran Turismo, la película que adapta la saga de videojuegos homónima, se estrenará en cines el 11 de agosto. Hoy se ha publicado su primer tráiler en español.<!--aa--->La saga Gran Turismo va a tener adaptación a la gran pantalla, una película que narra la hi…",
      "Url": "https://vandal.elespanol.com/noticia/1350762032/la-pelicula-de-gran-turismo-muestra-su-primer-trailer-en-espanol/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/5-2023/20235215512710_1.jpg",
      "PublishedAt": "2023-05-02T13:51:00Z",
      "Content": "La saga Gran Turismo va a tener adaptacin a la gran pantalla, una pelcula que narra la historia real de un aficionado a los videojuegos de simulacin de carreras de PlayStation que consigui convertirs… [+1381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "R.N.",
      "Title": "Sofi Morandi: su Fabi Cantilo tras ser relegada en la serie de Fito Páez",
      "Description": "La actriz e influencer dio su parecer sobre la biopic del rockero argentino en Netflix. La película que le dio el mismo papel. Leer más",
      "Url": "https://noticias.perfil.com/noticias/dvd/sofi-morandi-por-que-no-quedo-en-la-serie-de-fito-pero-igual-interpreto-a-fabi-cantilo.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/05/02/trim/1280/720/sofia-morandi-1558606.jpg",
      "PublishedAt": "2023-05-02T13:38:28Z",
      "Content": "El amor después del amor está posicionándose como una de las series más emblemáticas basadas en el mundo del rock argentino. La biopic, basado en los pasajes de vida del músico Fito Páez, invita al e… [+2648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "\"Vi el anuncio y me pareció divertido\": Deadpool 3 contará con el regreso de la persona favorita del mercenario bocazas",
      "Description": "No es un secreto que Marvel no ha vuelto a brillar de la misma forma que lo hizo con Vengadores Infinity War y Endgame, pero eso podría cambiar con el estreno de la película Deadpool 3. La tercera entre del mercenario bocazas supone un antes y después en el u…",
      "Url": "https://www.vidaextra.com/cine/vi-anuncio-me-parecio-divertido-deadpool-3-contara-regreso-persona-favorita-mercenario-bocazas",
      "UrlToImage": "https://i.blogs.es/442581/deadpool/840_560.jpeg",
      "PublishedAt": "2023-05-02T10:47:12Z",
      "Content": "No es un secreto que Marvel no ha vuelto a brillar de la misma forma que lo hizo con Vengadores Infinity War y Endgame, pero eso podría cambiar con el estreno de la película Deadpool 3. La tercera en… [+1200 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Kat Bailey, Estrella Gomez",
      "Title": "Sydney Chandler se une a la próxima serie de Alien para interpretar a su protagonista",
      "Description": "El proyecto de Noah Hawley ya tiene a una actriz confirmada.\nYa se ha revelado quién es la actriz que dará vida al personaje protagonista en la nueva serie inspirada en el Universo Alien.",
      "Url": "https://es.ign.com/alien-1/190456/news/sydney-chandler-se-une-a-la-proxima-serie-de-alien-para-interpretar-a-su-protagonista",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/a/alien-tv-s/alien-tv-series-finally-finds-its-lead-actor_a83y.1200.jpg",
      "PublishedAt": "2023-05-02T10:00:29Z",
      "Content": "La serie de Alien dirigida por Noah Hawley ya tiene protagonista. FX ha confirmado que Sydney Chandler protagonizará el secreto proyecto cuya producción comenzará este año.\r\nPoco se sabe sobre el pap… [+1709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Gala del MET",
      "Description": "Son los Óscar de la Costa Este. El Museo Metropolitano de Arte (MET) de Nueva York desplegó su alfombra roja. La Gala del MET, una de las citas anuales imperdibles y con más glamur del showbiz, convocó desde ayer en la mañana a curiosos y seguidores afuera de…",
      "Url": "https://www.jornada.com.mx/2023/05/02/espectaculos/a08n3esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/05/02/fotos/a08n3esp-1.jpg",
      "PublishedAt": "2023-05-02T08:40:33Z",
      "Content": "Periódico La JornadaMartes 2 de mayo de 2023, p. 8\r\nSon los Óscar de la Costa Este. El Museo Metropolitano de Arte (MET) de Nueva York desplegó su alfombra roja. La Gala del MET, una de las citas anu… [+664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Fue lo más extraño que he hecho nunca\": Antony Starr revela que Patriota romperá todos los límites en The Boys",
      "Description": "Las barbaridades que hemos podido ver en The Boys no tienen ningún tipo de sentido. Los superhéroes de la serie de Amazon Prime Video no tienen ningún tipo de escrúpulo a la hora de emplear sus habilidades, al mismo tiempo que desatan sus instintos sexuales, …",
      "Url": "https://www.vidaextra.com/series/fue-extrano-que-he-hecho-nunca-antony-starr-revela-que-patriota-rompera-todos-limites-the-boys",
      "UrlToImage": "https://i.blogs.es/b77ae0/the-boys-season-2-homelander-antony-starr/840_560.jpeg",
      "PublishedAt": "2023-05-02T08:00:48Z",
      "Content": "Las barbaridades que hemos podido ver en The Boys no tienen ningún tipo de sentido. Los superhéroes de la serie de Amazon Prime Video no tienen ningún tipo de escrúpulo a la hora de emplear sus habil… [+1691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "David López",
      "Title": "Manu Ríos conquista la MET Gala 2023 con el total black look por el que el mismo Karl Lagerfeld haría una reverencia",
      "Description": "No nos generaría ningún tipo de extrañeza si algún día, en un futuro no muy lejano, Manu Ríos referenciase explícitamente el discurso con el que Penélope Cruz se alzó con la estatuilla dorada en los Premios Oscar de 2009 -se lo llevó a casa por su interpretac…",
      "Url": "https://www.revistagq.com/articulo/manu-rios-met-gala-2023-look-karl-lagerfeld",
      "UrlToImage": "https://media.revistagq.com/photos/645053101c98f4b147442fca/16:9/w_1280,c_limit/GettyImages-1486929613.jpg",
      "PublishedAt": "2023-05-02T00:08:31Z",
      "Content": "No nos generaría ningún tipo de extrañeza si algún día, en un futuro no muy lejano, Manu Ríos referenciase explícitamente el discurso con el que Penélope Cruz se alzó con la estatuilla dorada en los … [+3479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Penélope Cruz reina en la MET Gala con un look de novia con capa de Chanel",
      "Description": "La fecha marcada en rojo en el calendario ha llegado por fin. El primer lunes de mayo brilla con luz propia para los amantes de la moda porque, desde que Anna Wintour lo impusiera así en 1995, es el día escogido para celebrar la Gala del Museo Metropolitano d…",
      "Url": "https://www.trendencias.com/moda-famosas/penelope-cruz-reina-met-gala-look-novia-capa-chanel",
      "UrlToImage": "https://i.blogs.es/02cdd3/penelope-cruz-trendencias-gala-met-2023-1/840_560.jpeg",
      "PublishedAt": "2023-05-01T23:06:57Z",
      "Content": "La fecha marcada en rojo en el calendario ha llegado por fin. El primer lunes de mayo brilla con luz propia para los amantes de la moda porque, desde que Anna Wintour lo impusiera así en 1995, es el … [+2758 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Met Gala: Penélope Cruz, Jennifer López y Bad Bunny entre los invitados",
      "Description": "La Met Gala, uno de los acontecimientos sociales más exclusivos de Estados Unidos y conocida como “la gran noche de la moda”, cuenta este lunes con varias estrellas hispanas, comenzando por la actriz española Penélope Cruz, que es una de las anfitrionas. Lea:…",
      "Url": "https://www.eluniversal.com.co/farandula/met-gala-penelope-cruz-jennifer-lopez-y-bad-bunny-entre-los-invitados-YE8237054",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1030x686/115c0/800d686/none/13704/CXKK/image_content_7736886_20230501160032.jpg",
      "PublishedAt": "2023-05-01T21:00:28Z",
      "Content": "La Met Gala, uno de los acontecimientos sociales más exclusivos de Estados Unidos y conocida como la gran noche de la moda, cuenta este lunes con varias estrellas hispanas, comenzando por la actriz e… [+1888 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Actor de la serie Pálpito es una de las drag más conocidas de Colombia",
      "Description": "Hace cinco años nació Lesley Wolf, pero en realidad tiene 42. Es un personaje drag que interpreta el bogotano Juan Tarquino, el mismo actor que le da vida a Garabato en la serie Pálpito, la producción más vista en Netflix en el mundo de habla no inglesa.",
      "Url": "https://www.eluniversal.com.co/farandula/actor-de-la-serie-palpito-es-una-de-las-drag-mas-conocidas-de-colombia-EF8236688",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/846x686/4c1/800d686/none/13704/YYPW/actores-de-palpito_7736548_20230501152059.jpg",
      "PublishedAt": "2023-05-01T20:20:54Z",
      "Content": "Hace cinco años nació Lesley Wolf, pero en realidad tiene 42. Es un personaje drag que interpreta el bogotano Juan Tarquino, el mismo actor que le da vida a Garabato en la serie Pálpito, la producció… [+3156 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Jurassic Park III' en realidad es buena y lo dice Sam Neill",
      "Description": "La última secuela de la saga de los dinosaurios de Steven Spielberg, 'Jurassic World Dominion' terminó un ciclo de renacimiento que recuperó la nostalgia por las películas pasadas de la franquicia, especialmente gracias a la presencia de Sam Neill. Ahora el a…",
      "Url": "https://www.espinof.com/actores-y-actrices/jurassic-park-iii-realidad-buena-dice-sam-neill",
      "UrlToImage": "https://i.blogs.es/071005/sam_neill/840_560.jpeg",
      "PublishedAt": "2023-05-01T17:02:00Z",
      "Content": "La última secuela de la saga de los dinosaurios de Steven Spielberg, 'Jurassic World Dominion' terminó un ciclo de renacimiento que recuperó la nostalgia por las películas pasadas de la franquicia, e… [+2220 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Matías Sánchez",
      "Title": "Silvina Escudero posó con una microbikini en la pileta y calentó las redes: las fotos",
      "Description": "La actriz publicó una serie de fotos y enloqueció a sus fanáticos. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/silvina-escudero-poso-con-una-microbikini-en-la-pileta-y-calento-las-redes-las-fotos.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/05/01/trim/1140/641/silvina-escudero-1558152.jpg",
      "PublishedAt": "2023-05-01T16:12:18Z",
      "Content": "Silvina Escudero disfrutó del día soleado este fin de semana, y encendió las redes con una selfie en la que se la ve con una microbikini negra, estilo hilo dental.\r\nLa foto se la sacó junto a la pile… [+2955 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Alan Rickman odiaba la ciencia ficción pero no pudo resistirse a esta loca película disponible en Prime Video",
      "Description": "Alan Rickman fue uno de los mejores actores con los que contaba el reparto de Harry Potter. Esto y su interesantísimo personaje, Severus Snape, consiguieron atrapar a millones de espectadores hubieran leído el libro o no. Sin embargo, antes de su trágico fall…",
      "Url": "https://www.lavanguardia.com/andro4all/series/alan-rickman-odiaba-la-ciencia-ficcion-pero-no-pudo-resistirse-a-esta-loca-pelicula-disponible-en-prime-video",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/severus-snape-interpretado-por-alan-rickman.png?width=1200",
      "PublishedAt": "2023-05-01T16:00:42Z",
      "Content": "Alan Rickman no pudo evitar apuntarse a hacer esta increíble película\r\nAlan Rickman fue uno de los mejores actores con los que contaba el reparto de Harry Potter. Esto y su interesantísimo personaje,… [+3008 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "PRNewswire"
      },
      "Author": null,
      "Title": "Barbra Streisand galardonada con el Genesis Prize del décimo aniversario",
      "Description": "El \"Nobel judío\" celebrará seis décadas de contribuciones de Streisand al cine y la música y su compromiso por mejorar el mundo NUEVA YORK, 1 de mayo de 2023 /PRNewswire/ -- Hoy, la Genesis Prize Foundation (GPF) anunció el nombramiento de la icónica actriz, …",
      "Url": "https://www.prnewswire.com/news-releases/barbra-streisand-galardonada-con-el-genesis-prize-del-decimo-aniversario-301812005.html",
      "UrlToImage": "https://mma.prnewswire.com/media/2066791/Barbra_Streisand.jpg?p=facebook",
      "PublishedAt": "2023-05-01T15:05:00Z",
      "Content": "El \"Nobel judío\" celebrará seis décadas de contribuciones de Streisand al cine y la música y su compromiso por mejorar el mundo\r\nNUEVA YORK, 1 de mayo de 2023/PRNewswire/ -- Hoy, la Genesis Prize Fou… [+5571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "María Clara Silles",
      "Title": "Valentina Zenere reveló cómo grabó las escenas de sexo en Élite",
      "Description": "La actriz argentina se encuentra triunfando en España tras sumarse a la serie éxito de Netflix. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/valentina-zenere-revelo-como-grabo-las-escenas-de-sexo-en-elite.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/05/01/trim/1140/641/valentina-zenere-1558116.jpg",
      "PublishedAt": "2023-05-01T14:42:44Z",
      "Content": "Valentina Zenere pasó por \"El Hormiguero\" y habló del éxito que vive de la mano de Élite, serie en la que protagoniza a Isadora. La actriz argentina se confesó y reveló el desafío que le supuso graba… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Las mejores series en HBO Max de 2023... hasta ahora",
      "Description": "Aunque está en pleno proceso de transformación (de hecho en Estados Unidos en pocas semanas) en la plataforma conjunta Max, HBO Max sigue año a año ofreciéndonos excusas para no darnos de baja en forma de excelentes series. Y este 2023 ya nos ha dado varios e…",
      "Url": "https://www.espinof.com/listas/mejores-series-hbo-max-2023",
      "UrlToImage": "https://i.blogs.es/71ee1f/mejores-series-hbomax-2023/840_560.jpeg",
      "PublishedAt": "2023-05-01T14:31:58Z",
      "Content": "Aunque está en pleno proceso de transformación (de hecho en Estados Unidos en pocas semanas) en la plataforma conjunta Max, HBO Max sigue año a año ofreciéndonos excusas para no darnos de baja en for… [+3347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "'El Hormiguero': este es el invitado de hoy lunes, 1 de mayo",
      "Description": "'El Hormiguero' recibirá, en la semana del 1 al 4 de mayo, a caras muy conocidas y de profesiones muy distintas. Un luchador de Artes Marciales Mixtas, un reconocido actor que presenta una nueva serie, un cantante latino de éxito mundial y a los protagonistas…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230501/1001996921/hormiguero-invitado-semana-1-mayo-4-mayo-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/03/28/6422f1520b17d.jpeg",
      "PublishedAt": "2023-05-01T14:16:48Z",
      "Content": "'El Hormiguero' recibirá, en la semana del 1 al 4 de mayo, a caras muy conocidas y de profesiones muy distintas. Un luchador de Artes Marciales Mixtas, un reconocido actor que presenta una nueva seri… [+1052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Silvia Pinal 'rompe el silencio' sobre el presunto robo de joyas que cometieron su hijo y nuera",
      "Description": "Luego del escándalo sucedido con su hijo Luis Enrique Guzmán y la pareja de éste, Mayela Laguna. Silvia Pinal fue cuestionada por la prensa sobre este tema; por fin la actriz habló sobre el tema del presunto robo de joyas y esto fue lo que dijo.Hace un par de…",
      "Url": "https://www.milenio.com/espectaculos/famosos/silvia-pinal-habla-robo-joyas-hijo-luis-enrique-guzman-nuera-mayela",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/05/01/silvia-pinal-habla-del-robo.jpg",
      "PublishedAt": "2023-05-01T12:17:00Z",
      "Content": "Luego del escándalo sucedido con su hijo Luis Enrique Guzmán y la pareja de éste, Mayela Laguna. Silvia Pinal fue cuestionada por la prensa sobre este tema; por fin la actriz habló sobre el tema del … [+1478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El Festival de Cine de Berja programa 24 cortos y entregará su premio honorífico a Roberto Álamo",
      "Description": "El Festival de Cine Nacional de Berja programará un total de 24 títulos en su cuarta edición, que se desarrollará del 4 al 6 de mayo en la localidad almeriense y entregará su premio honorífico 'Fuente de Oro' al actor Roberto Álamo. FESCINAB está organizado p…",
      "Url": "https://www.europapress.es/andalucia/diputacion-almeria-01014/noticia-festival-cine-berja-programa-24-cortos-entregara-premio-honorifico-roberto-alamo-20230501122552.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230501122552_1200.jpg",
      "PublishedAt": "2023-05-01T10:25:50Z",
      "Content": "ALMERÍA, 1 May. (EUROPA PRESS) - \r\n El Festival de Cine Nacional de Berja programará un total de 24 títulos en su cuarta edición, que se desarrollará del 4 al 6 de mayo en la localidad almeriense y e… [+5295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Me pidió que me quitara la ropa\": un actor cuenta el acoso sexual que sufrió a manos de un director oscarizado a cambio de convertirle en la nueva estrella Marvel",
      "Description": "Puede que el nombre de Matthew Lawrence no os diga nada: fue uno de los niños de 'Señora Doubtfire' y apareció en 'Yo y el mundo' como secundario, pero su carrera está formada, sobre todo, por cine navideño. Sin embargo, uno nunca sabe cuándo le va a llegar e…",
      "Url": "https://www.espinof.com/actores-y-actrices/me-pidio-que-me-quitara-ropa-actor-cuenta-acoso-sexual-que-sufrio-a-manos-director-oscarizado-a-cambio-convertirle-nueva-estrella-marvel",
      "UrlToImage": "https://i.blogs.es/e970cd/matthew-lawrence/840_560.jpeg",
      "PublishedAt": "2023-05-01T09:31:56Z",
      "Content": "Puede que el nombre de Matthew Lawrence no os diga nada: fue uno de los niños de 'Señora Doubtfire' y apareció en 'Yo y el mundo' como secundario, pero su carrera está formada, sobre todo, por cine n… [+1571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Imaginan a Benedict Cumberbatch como Lord Voldemort para la serie reboot de Harry Potter con resultados increíbles",
      "Description": "El lanzamiento de Hogwarts Legacy trajo al escenario una vez más el amor por la magia de Harry Potter y poco después el anuncio de la serie reboot de Harry Potter hizo que muchos literalmente perdiesen la cabeza... tanto para bien como para mal. Este reinicio…",
      "Url": "https://www.vidaextra.com/cine/imaginan-a-benedict-cumberbatch-como-lord-voldemort-para-serie-reboot-harry-potter-resultados-increibles",
      "UrlToImage": "https://i.blogs.es/637df3/voldemort-doctor-strange/840_560.jpeg",
      "PublishedAt": "2023-05-01T09:31:56Z",
      "Content": "El lanzamiento de Hogwarts Legacy trajo al escenario una vez más el amor por la magia de Harry Potter y poco después el anuncio de la serie reboot de Harry Potter hizo que muchos literalmente perdies… [+1229 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Succession': Kieran Culkin desvela por qué desaparecieron la mujer e hija de su personaje",
      "Description": "Una de las cosas que muchas veces nos pasa hablando de 'Succession' es que sus personajes están tan absortos en sus movidas, triquiñuelas y ambiciones mientras nos olvidamos de que tienen familia... aunque muchas veces, como en el caso de Kendall (Jeremy Stro…",
      "Url": "https://www.espinof.com/hbo/succession-kieran-culkin-desvela-que-desaparecieron-mujer-e-hija-su-personaje",
      "UrlToImage": "https://i.blogs.es/9682ef/succession-roman--mujer-hija/840_560.jpeg",
      "PublishedAt": "2023-05-01T08:31:59Z",
      "Content": "Una de las cosas que muchas veces nos pasa hablando de 'Succession' es que sus personajes están tan absortos en sus movidas, triquiñuelas y ambiciones mientras nos olvidamos de que tienen familia... … [+2441 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El antes y después de Leighton Meester, Blair Waldorf en 'Gossip Girl': su vida y trabajos, ensombrecidos por el resplandor de Blake Lively",
      "Description": "Corría el año 2007 cuando un team de jovenzuelos ricachones marcó a toda una generación millennial en la serie 'Gossip Girl', que viene siendo el 'Élite' de Nueva York. En este entramado teenager conocimos a personajes como Chuck Bass (Ed Westwick), Dan Humph…",
      "Url": "https://www.poprosa.com/curiosidades/antes-despues-leighton-meester-blair-waldorf-gossip-girl-su-vida-trabajos-ensombrecidos-resplandor-blake-lively",
      "UrlToImage": "https://i.blogs.es/b05b0b/1174837-les-inseparables-personnages-de-la-serie-gossip-girl-blair-et-serena/840_560.jpeg",
      "PublishedAt": "2023-05-01T08:21:08Z",
      "Content": "Corría el año 2007 cuando un team de jovenzuelos ricachones marcó a toda una generación millennial en la serie 'Gossip Girl', que viene siendo el 'Élite' de Nueva York. En este entramado teenager con… [+1353 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Tiene 15 años. Es la hija de una famosísima actriz y modelo, debutó en cine como protagonista, y las marcas la quieren",
      "Description": "Dueña de una genética inconfundible, su rol en la película Peter Pan & Wendy, recién estrenada a nivel mundial, la puso en la mira",
      "Url": "https://www.lanacion.com.ar/revista-hola/tiene-15-anos-es-la-hija-de-una-famosisima-actriz-y-modelo-debuto-en-cine-como-protagonista-y-las-nid01052023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/belleza-y-talento-bajo-la-lluvia-el-20-de-abril-RW3FUIKGDBHSJPMVPHPA723JIQ.jpg?auth=a4356b9a5e39d1d691ef4ba7f5f8c0a9b7497336ad3fba8c707e07edea27dbf8&width=768&quality=80&smart=false",
      "PublishedAt": "2023-05-01T05:10:17Z",
      "Content": "Ser protagonista de un estreno mundial podría ser intimidante. Mucho más si es en Londres, si hay fans esperando por horas bajo la lluvia, si está la prensa especializada y, en especial, si se tiene … [+1400 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Philipp Engel",
      "Title": "Omar Sy: \"No se puede comparar la esclavitud con el colonialismo\"",
      "Description": "El protagonista de Lupin, la serie de Netflix con tercera temporada prevista para octubre, presentó Padre y soldado en el BCN Film Fest. El actor de 45 años encarna a un...",
      "Url": "https://www.elmundo.es/cultura/cine/2023/05/01/644d3f13e4d4d826498b45db.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/dcf3c18a9c6b35b5c417365c5d2d97bb/crop/138x0/3072x1956/resize/1200/f/jpg/assets/multimedia/imagenes/2023/04/29/16827840268518.jpg",
      "PublishedAt": "2023-04-30T22:29:54Z",
      "Content": "El protagonista de Lupin, la serie de Netflix con tercera temporada prevista para octubre, presentó Padre y soldado en el BCN Film Fest. El actor de 45 años encarna a un campesino senegalés que se al… [+6101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Todo sobre Twisted Metal, la serie: así se llevará la más caótica saga de conducción de PlayStation a la pequeña pantalla",
      "Description": "El maldito Sweet Tooth regresa, y eso es sinónimo de espectáculo: Twisted Metal es el próximo videojuego que PlayStation Productions llevará a la televisión, y que llegue a través de NBCUniversal hace que el proyecto sea todavía más interesante: el objetivo f…",
      "Url": "https://www.vidaextra.com/juegos-nuevos/twisted-metal-serie-playstation-reparto-fecha-estreno-trailer-ultimas-noticias",
      "UrlToImage": "https://i.blogs.es/02b5b7/twisted-metal-la-serie/840_560.jpeg",
      "PublishedAt": "2023-04-30T21:58:05Z",
      "Content": "El maldito Sweet Tooth regresa, y eso es sinónimo de espectáculo: Twisted Metal es el próximo videojuego que PlayStation Productions llevará a la televisión, y que llegue a través de NBCUniversal hac… [+9512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El caso de 'The Flash' y Ezra Miller es una nueva muestra de cómo el fandom tiene unas tragaderas inabarcables y es capaz de olvidar lo inolvidable a cambio de un buen tráiler",
      "Description": "2022 fue el año de Ezra Miller. A su pesar, y, sobre todo, al de Warner. Pasó de ser el futuro del Universo DC a convertirse en un paria y, casi, conseguir que 'The Flash' no llegara a estrenarse. Y, por una vez, todos estábamos de acuerdo con que los delitos…",
      "Url": "https://www.espinof.com/actores-y-actrices/caso-the-flash-ezra-miller-nueva-muestra-como-fandom-tiene-unas-tragaderas-inabarcables-capaz-olvidar-inolvidable-a-cambio-buen-trailer",
      "UrlToImage": "https://i.blogs.es/5883ae/ezra/840_560.jpeg",
      "PublishedAt": "2023-04-30T19:01:42Z",
      "Content": "2022 fue el año de Ezra Miller. A su pesar, y, sobre todo, al de Warner. Pasó de ser el futuro del Universo DC a convertirse en un paria y, casi, conseguir que 'The Flash' no llegara a estrenarse. Y,… [+5781 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 13 grandes series de mayo enfrentan a 'La Unidad' y 'UPA' contra 'Star Wars', Schwarzenegger y hasta Juan Carlos I",
      "Description": "Tal vez debamos dar gracias al incipiente calor, más veraniego que primaveral, pero las operadoras parecen haber decidido airear algo más el calendario de estrenos de series para el mes de mayo. Con todo, sigue siendo un número que en otras circunstancias seg…",
      "Url": "https://vertele.eldiario.es/series/mes-mayo-2023-estrenos-movistar-plus-netflix-disney-amazon-hbo-max-skyshowtime-filmin-amc-la-unidad-star-wars-schwarzenegger-juan-carlos-i_1_10146877.html",
      "UrlToImage": "https://static.eldiario.es/clip/0b90e27d-87f5-4a66-81a0-f50273230675_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-30T17:53:21Z",
      "Content": "Tal vez debamos dar gracias al incipiente calor, más veraniego que primaveral, pero las operadoras parecen haber decidido airear algo más el calendario de estrenos de series para el mes de mayo. \r\nOt… [+21304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"ChatGPT no es guionista, es un productor gilipollas\". Por qué el experimento que han hecho Craig Mazin, John August y Rian Johnson sobre 'Puñales por la espalda 3' debería calmar a todo el mundo sobre el uso de las IA",
      "Description": "Desde que empezó a sonar con fuerza en los medios de comunicación, ChatGPT se ha convertido en uno de los temas de moda y en una herramienta —así se nos quiere vender— llamada a revolucionar la productividad de los seres humanos o, según los más catastrofista…",
      "Url": "https://www.espinof.com/directores-y-guionistas/chatgpt-no-guionista-productor-gilipollas-que-experimento-que-han-hecho-craig-mazin-john-august-rian-johnson-punales-espalda-3-deberia-calmar-a-todo-mundo-uso-ia",
      "UrlToImage": "https://i.blogs.es/623f07/knives/840_560.jpeg",
      "PublishedAt": "2023-04-30T17:01:41Z",
      "Content": "Desde que empezó a sonar con fuerza en los medios de comunicación, ChatGPT se ha convertido en uno de los temas de moda y en una herramienta así se nos quiere vender llamada a revolucionar la product… [+7402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "'The Boys': Antony Starr avanza que la temporada 4 se supera: \"Lo más raro que haya hecho jamás\"",
      "Description": "NO HAY TECHO El actor, que regresa como Patriota en los nuevos capítulos de la serie de Prime Video, asegura que los guionistas siempre consiguen ir más allá: \"Tiene que haber un techo, pero no somos capaces de encontrarlo\".'The Boys': Antony Starr avanza que…",
      "Url": "https://www.ecartelera.com/noticias/the-boys-temporada-4-antony-starr-mas-raro-hecho-jamas-73201/",
      "UrlToImage": "https://img.ecartelera.com/noticias/73200/73201-h2.jpg",
      "PublishedAt": "2023-04-30T14:19:00Z",
      "Content": "A lo largo de las tres temporadas de 'The Boys' ya emitidas hemos visto prácticamente de todo: desmembramientos, cabezas explosivas, orgías, sexo con cefalópodos y un sinfín de locuras sacadas de la … [+1628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Joan Collins vacía su armario por una buena causa",
      "Description": "Joan Collins (89 años) adora la moda y el mundo de la moda adora a Joan Collins. La actriz, nombrada Dama por la Reina Isabel II , es una fanática coleccionista de alta costura y complementos de todo tipo, hasta el punto de que tiene una web dedicada a la ven…",
      "Url": "https://www.abc.es/gente/joan-collins-vacia-armario-buena-causa-20230430151609-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/04/30/joancollinsportada-U03355412527AUu-1024x512@abc.jpg",
      "PublishedAt": "2023-04-30T13:19:32Z",
      "Content": "Joan Collins (89 años) adora la moda y el mundo de la moda adora a Joan Collins. La actriz, nombrada Dama por la Reina Isabel II, es una fanática coleccionista de alta costura y complementos de todo … [+1398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Viviana Cohen",
      "Title": "El extraño caso de la espía nazi que también era estrella del Cine de Oro",
      "Description": "Existió una mujer llamada, Hilde Krüger (o Hilda Krüger) era una actriz alemana que interpretó algunos papeles en películas de la Época del Cine de Oro...\nThe post El extraño caso de la espía nazi que también era estrella del Cine de Oro appeared first on Sop…",
      "Url": "https://www.sopitas.com/cine-y-tv/la-espia-nazi-que-tambien-era-estrella-del-cine-de-oro/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2023/04/espia-nazi-estrella-del-cine-de-oro-portada.jpg",
      "PublishedAt": "2023-04-30T12:20:00Z",
      "Content": "Existió una mujer llamada, Hilde Krüger (o Hilda Krüger) era una actriz alemana que interpretó algunos papeles en películas de la Época del Cine de Oro Mexicano, pero detrás de su rostro angelical y … [+4397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las series de Netflix que se estrenan en mayo",
      "Description": "Netflix hace borrón y cuenta nueva en mayo con varios estrenos llamativos para mantener a los suscriptores y ganar (o recuperar) adeptos. Lo intentará con la precuela de una de sus series más vistas (no es 'Berlín'; hasta diciembre nada) y con un 'thriller' e…",
      "Url": "https://www.abc.es/play/series/noticias/abci-series-netflix-estrenan-mayo-202304301153_noticia.html",
      "UrlToImage": "https://s1.abcstatics.com/media/play/2023/04/30/fubar-netflix-ko4H--1024x512@abc.jpg",
      "PublishedAt": "2023-04-30T09:53:16Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:30/04/2023 11:53h\r\nGuardar\r\n Noticias relacionadas\r\nNetflix hace borrón y cuenta nueva en mayo con varios estrenos llamativos para mantener a los suscriptores y … [+3729 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "David Freire",
      "Title": "Cómo conseguir una invitación a Bluesky: todas las formas",
      "Description": "La llegada de Elon Musk a la cúpula de Twitter, tras pagar 44.000 millones de dólares por la red social del pajarito azul, y las sucesivas decisiones que ha ido tomando como máximo dirigente de la plataforma han provocado que una buena cantidad de usuarios ha…",
      "Url": "https://www.lavanguardia.com/andro4all/redes-sociales/como-conseguir-una-invitacion-a-bluesky-todas-las-formas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/04/bluesky-invitaciones-portada.jpg?width=1200",
      "PublishedAt": "2023-04-30T07:02:11Z",
      "Content": "Bluesky es una nueva red social descentralizada que aspira a ser mejor que Twitter\r\nLa llegada de Elon Musk a la cúpula de Twitter, tras pagar 44.000 millones de dólares por la red social del pajarit… [+3232 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Liliana Podestá",
      "Title": "Nicolás García Hume: por qué se mudó a nuestro país, el amor no correspondido que lo ayudó a encontrar su profesión y la actriz argentina que conquistó su corazón",
      "Description": "El actor de El Reino y La 1-5/18 conversó con LA NACIÓN acerca de su vida y dio detalles de su nuevo proyecto para el streaming, la serie Gamer",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/nicolas-garcia-hume-por-que-se-mudo-a-nuestro-pais-el-amor-no-correspondido-que-lo-ayudo-a-encontrar-nid30042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/X9vyBSxbaTPNk_yFFFrYeoA4lB0=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QGBBGYFHOVDSXLBBQ4BXBIM724.jpg",
      "PublishedAt": "2023-04-30T03:01:00Z",
      "Content": "De espíritu curioso, Nico García Hume llegó a nuestro país hace 13 años, con la idea de insertarse en el mundo del espectáculo. Nacido en Asunción, Paraguay, donde la industria del entretenimiento er… [+7201 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "s. g. h.",
      "Title": "Hugo Silva, un atribulado agente de futbolistas",
      "Description": "El actor se mete en la piel de un exfutbolista convertido en representante de estrellas para la serie «Pollos sin cabeza», recién estrenada en HBO Max",
      "Url": "https://www.lavozdegalicia.es/noticia/television/2023/04/30/hugo-silva-atribulado-agente-futbolistas/0003_202304G30P63993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2018/01/22/00121516653303038421703/Foto/efe_20180122_194003237.jpg",
      "PublishedAt": "2023-04-30T03:00:00Z",
      "Content": "El actor Hugo Silva se mete en la piel de un exfutbolista convertido en representante de estrellas que sufre las extravagancias de sus mediticos clientes, en un papel hecho a su medida para la serie … [+1834 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Cecilia Roth, sobre su relación con Jey Mammón: “¿Qué debería hacer? ¿Lo dejo de querer de un momento para el otro?”",
      "Description": "La protagonista de Tratame bien se refirió al revuelo que generaron las versiones que indicaban que había alojado al conductor en su casa de Madrid, reveló cuál fue la condición que le puso a Fito Páez para aparecer en El amor después del amor y elogió a Dary…",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/cecilia-roth-sobre-su-relacion-con-jey-mammon-que-deberia-hacer-lo-dejo-de-querer-de-un-momento-para-nid29042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/224a7sdSnbWscjwK-e_o7Edp8zk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GDSKRZSSYZBDTIEPDHHJKAPHNI.jpg",
      "PublishedAt": "2023-04-29T22:15:05Z",
      "Content": "A pesar de que se encuentra desde hace un tiempo trabajando en España, el nombre de Cecilia Roth resuena insistentemente desde hace semanas en los medios y en las redes sociales. Primero, se aseguró … [+5578 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Yolanda Cardo",
      "Title": "'El Museo', la novela gráfica del MNAC",
      "Description": "Los autores han estado visitando durante siete años el Museo Nacional de Arte de Cataluña (MNAC). Han sido tantas horas de trabajo documental que no se pueden cuantificar. Todo comenzó con Gòtic (Norma Editorial en 2018), un ensayo gráfico sobre el arte medie…",
      "Url": "https://cronicaglobal.elespanol.com/creacion/el-museo-novela-grafica-mnac_798129_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/26/39/81/37/picasso-se-alimento-de-la-historia-del-arte-para-crear-su-genial-obra_2_505x267.jpeg",
      "PublishedAt": "2023-04-29T22:00:00Z",
      "Content": "Los autores han estado visitando durante siete años el Museo Nacional de Arte de Cataluña (MNAC). Han sido tantas horas de trabajo documental que no se pueden cuantificar. Todo comenzó con Gòtic(Norm… [+5465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "11 luchadores de Pressing Catch que se convirtieron en actores para merendarse Hollywood como Dwayne Johnson... con desigual fortuna",
      "Description": "Dwayne Johnson es una de las grandes estrellas de Hollywood, pero sus inicios en la interpretación llegaron realmente en 'Pressing Catch', donde se convirtió en uno de los luchadores más populares de todos los tiempos. De ahí dio el salto al cine y pocos años…",
      "Url": "https://www.espinof.com/listas/luchadores-pressing-catch-que-se-convirtieron-actores-para-merendarse-hollywood-como-dwayne-johnson-desigual-fortuna",
      "UrlToImage": "https://i.blogs.es/00ca7c/black-adam-the-rock/840_560.jpeg",
      "PublishedAt": "2023-04-29T21:01:28Z",
      "Content": "Dwayne Johnson es una de las grandes estrellas de Hollywood, pero sus inicios en la interpretación llegaron realmente en 'Pressing Catch', donde se convirtió en uno de los luchadores más populares de… [+7067 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "La reflexión de Cecilia Roth tras el estreno de la serie de Fito Páez en Netflix: “Nos vimos el alma”",
      "Description": "Días después del estreno de “El amor después del amor”, la producción biográfica del músico, la actriz habló de su histórico romance durante su paso por Agarrate Catalina (La Once Diez)",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-reflexion-de-cecilia-roth-tras-el-estreno-de-la-serie-de-fito-paez-en-netflix-nos-vimos-el-alma-nid29042023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/hrGRuORGoLyCIz3SiD3YMUz9-nw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/IHECT6DD6BH2PFYH3WOKHYPKWA.jpg",
      "PublishedAt": "2023-04-29T19:15:33Z",
      "Content": "La historia de Fito Páez, desde su surgimiento musical en pleno final de la última dictadura cívico militar hasta sus apasionados romances con diversas figuras del mundo del entretenimiento local, es… [+3295 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Hugo Silva: \"La fama explosiva, o ponerte de moda de golpe, es lo más difícil de gestionar\"",
      "Description": "Hugo Silva protagoniza Pollos sin cabeza, la nueva serie de HBO Max disponible en la plataforma desde este viernes 28 de abril, que ya analizamos en esta crítica. En ella interpreta a Beto, un representante de futbolistas que intenta sobrevivir en el caótico …",
      "Url": "https://vertele.eldiario.es/videos/entrevistas/hugo-silva-pollos-sin-cabeza-hbo-max-serie-fama-explosiva-ponerte-moda-golpe-dificil-gestionar_8_10158052.html",
      "UrlToImage": "https://static.eldiario.es/clip/aaa6ac21-ad49-413d-8354-b272c301f072_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-04-29T17:45:33Z",
      "Content": "Hugo Silva protagoniza Pollos sin cabeza, la nueva serie de HBO Max disponible en la plataforma desde este viernes 28 de abril, que ya analizamos en esta crítica. En ella interpreta a Beto, un repres… [+1383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Netflix ficha a Ester Expósito como protagonista de esta nueva serie",
      "Description": "Ester Expósito vuelve a Netflix. La actriz española regresa a la plataforma con un ambicioso proyecto: 'Bandidos'. Se trata de una producción mexicana que narra la historia de un gran atraco bajo el agua, según adelanta 'Deadline'.",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230429/1001995751/netflix-ficha-ester-exposito-protagonista-nueva-serie-internacional-nch-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2021/07/02/610446bbb5467.r_d.513-67-0.jpeg",
      "PublishedAt": "2023-04-29T17:08:11Z",
      "Content": "Ester Expósito vuelve a Netflix. La actriz española regresa a la plataforma con un ambicioso proyecto: 'Bandidos'. Se trata de una producción mexicana que narra la historia de un gran atraco bajo el … [+867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Mandalorian' y el destino del Sable oscuro ejemplifican el gran problema de la serie de Star Wars en Disney plus",
      "Description": "La semana pasada terminó en Disney+ la temporada 3 de 'The Mandalorian' y todavía retumba en mi cabeza, para bien y para mal, algunas cuestiones vistas en esos minutos finales. Y el destino del ancestral sable luz mandaloriano, la \"Darksaber\" o \"Sable oscuro\"…",
      "Url": "https://www.espinof.com/series-de-ficcion/the-mandalorian-destino-sable-oscuro-ejemplifican-gran-problema-serie-star-wars-disney-plus",
      "UrlToImage": "https://i.blogs.es/db28ea/darksaber-mandalorian/840_560.jpeg",
      "PublishedAt": "2023-04-29T15:31:29Z",
      "Content": "La semana pasada terminó en Disney+ la temporada 3 de 'The Mandalorian' y todavía retumba en mi cabeza, para bien y para mal, algunas cuestiones vistas en esos minutos finales. Y el destino del ances… [+2839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Sam J. Jones (Flash Gordon) recibirá el Premio Isla Calavera Leyenda del Fantástico",
      "Description": "El actor estadounidense Sam J. Jones, que dio el salto a la fama con el clásico de 1980 'Flash Gordon', inspirado en el personaje de cómic creado por Alex Raymond, visitará el próximo mes de noviembre el Festival de Cine Fantástico de Canarias Ciudad de La La…",
      "Url": "https://www.europapress.es/islas-canarias/noticia-sam-jones-flash-gordon-recibira-premio-isla-calavera-leyenda-fantastico-20230429165735.html",
      "UrlToImage": null,
      "PublishedAt": "2023-04-29T14:57:35Z",
      "Content": "www.europapress.es is using a security service for protection against online attacks. This process is automatic. You will be redirected once the validation process is complete. \r\n Please enable cooki… [+32 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Borja Sémper: \"Almería se ha convertido en una potencia cultural a nivel nacional\"",
      "Description": "El portavoz de campaña del PP y vicesecretario de Cultura y Sociedad Abierta, Borja Sémper, ha mantenido en Almería una reunión sectorial con destacados representantes de la provincia en el mundo de la cultura (nacional e internacional) como son el director d…",
      "Url": "https://www.europapress.es/andalucia/almeria-00350/noticia-borja-semper-almeria-convertido-potencia-cultural-nivel-nacional-20230429154210.html",
      "UrlToImage": null,
      "PublishedAt": "2023-04-29T13:42:10Z",
      "Content": "www.europapress.es is using a security service for protection against online attacks. This process is automatic. You will be redirected once the validation process is complete. \r\n Please enable cooki… [+32 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Tom Hanks publicará en español su debut novelístico: Otra gran obra maestra del cine",
      "Description": "Barcelona. El actor estadunidense Tom Hanks publicará la versión en español de su debut novelístico, Otra gran obra maestra del cine, el 15 de junio con Roca Editorial, informaron fuentes de la editorial.",
      "Url": "https://www.jornada.com.mx/2023/04/29/espectaculos/a06n3esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2023-04-29T11:31:02Z",
      "Content": "Periódico La JornadaSábado 29 de abril de 2023, p. 6\r\nBarcelona. El actor estadunidense Tom Hanks publicará la versión en español de su debut novelístico, Otra gran obra maestra del cine, el 15 de ju… [+1083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Chic",
      "Title": "La vida de película de Michelle Pfeiffer: sus escándalos amorosos y su pasado en una secta",
      "Description": "La actriz de Hollywood cumple 65 años y repasamos algunos de los momentos más recordados de su carrera en el mundo del cine, así como otros momentos personales que marcaron su vida.",
      "Url": "https://www.libertaddigital.com/chic/corazon/2023-04-29/michelle-pfeiffer-65-anos-7009044/",
      "UrlToImage": "https://s.libertaddigital.com/2023/04/29/1200/627/chic/michelle-pfeiffer-galeria.jpg",
      "PublishedAt": "2023-04-29T10:39:31Z",
      "Content": "Poco después de llegar a Hollywood, la actriz cayó presa de una secta que disuadía a sus miembros de comer y tomar agua. Según Pfeiffer, eran “respiracionistas”, un grupo que afirma que el ser humano… [+286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Pelea en la alfombra roja: Marta Díaz defiende la presencia de los influencers en los eventos de cine con esta pullita contra la actriz Ana Fernández",
      "Description": "La última alfombra roja de los premios Goya nos trajo algo más que modelitos de alta costura y peinados a rebosar de laca. Y es que son muchos los artistas que pasaron desapercibos ya que la organización prefirió darle un mayor protagonismo a los creadores de…",
      "Url": "https://www.poprosa.com/cine/pelea-alfombra-roja-marta-diaz-defiende-presencia-influencers-eventos-cine-esta-pullita-actriz-ana-fernandez",
      "UrlToImage": "https://i.blogs.es/d37b69/my-project-1---2023-04-28t113815.453/840_560.jpeg",
      "PublishedAt": "2023-04-29T10:24:32Z",
      "Content": "La última alfombra roja de los premios Goya nos trajo algo más que modelitos de alta costura y peinados a rebosar de laca. Y es que son muchos los artistas que pasaron desapercibos ya que la organiza… [+1020 chars]"
    }
  ]
}