{
  "Status": 0,
  "Error": null,
  "TotalResults": 1778,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nilanjana Chatterjee",
      "Title": "#CyberSleuths: The Idaho Murders Season 1 Streaming Release Date: When Is It Coming Out on Paramount Plus?",
      "Description": "The #CyberSleuths: The Idaho Murders Season 1 Paramount Plus release date is right around the corner, and viewers are wondering when they can start streaming the TV series. This crime documentary kicks off with four college students found murdered at the Univ…",
      "Url": "https://www.comingsoon.net/guides/news/1516857-cybersleuths-the-idaho-murders-season-1-streaming-release-date-when-is-it-coming-out-on-paramount-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/CyberSleuths-The-Idaho-Murders-Season-1-Streaming-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2024-02-01T06:41:13Z",
      "Content": "The #CyberSleuths: The Idaho Murders Season 1 Paramount Plus release date is right around the corner, and viewers are wondering when they can start streaming the TV series. This crime documentary kic… [+1546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Harshika Bhatia",
      "Title": "Will There Be an Alexander: The Making of a God Season 2 Release Date & Is It Coming Out?",
      "Description": "Co-directed by Hugh Ballantyne, and guided by the creative vision of Jane McLean Guerra and Christopher Bell, Alexander: The Making of a God offers a unique perspective on the conquests of the historical icon, Alexander the Great. The series takes a fresh app…",
      "Url": "https://www.comingsoon.net/guides/news/1517471-will-there-be-an-alexander-the-making-of-a-god-season-2-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Alexander-The-Making-of-a-God-Season-2-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2024-02-01T06:39:22Z",
      "Content": "Co-directed by Hugh Ballantyne, and guided by the creative vision of Jane McLean Guerra and Christopher Bell, Alexander: The Making of a God offers a unique perspective on the conquests of the histor… [+2780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nilanjana Chatterjee",
      "Title": "Luz: The Light of the Heart Season 1 Release Date: When Is It Coming Out on Netflix?",
      "Description": "The Luz: The Light of the Heart Season 1 Netflix release date is just a week away, and viewers are wondering when they can start streaming the TV series. In this adventurous kids’ TV show, Netflix has brought us the story of Luz, an orphan girl raised by a ki…",
      "Url": "https://www.comingsoon.net/guides/news/1516780-luz-the-light-of-the-heart-season-1-release-date-when-is-it-coming-out-on-netflix",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Luz-The-Light-of-the-Heart-Season-1-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2024-02-01T06:35:15Z",
      "Content": "The Luz: The Light of the Heart Season 1 Netflix release date is just a week away, and viewers are wondering when they can start streaming the TV series. In this adventurous kids TV show, Netflix has… [+1568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Harshika Bhatia",
      "Title": "Will There Be a Baby Bandito Season 2 Release Date & Is It Coming Out?",
      "Description": "Wondering if you’ll be able to catch the next season of Baby Bandito? Here’s the scoop. Directed by Julio Jorquera Arriagada, Fernando Guzzoni, and Pepa San Martín, the recently premiered first season of the show delves into the escapades of Kevin, a charming…",
      "Url": "https://www.comingsoon.net/guides/news/1517336-will-there-be-a-baby-bandito-season-2-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Baby-Bandito-Season-2-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2024-02-01T06:31:48Z",
      "Content": "Wondering if youll be able to catch the next season of Baby Bandito? Heres the scoop. Directed by Julio Jorquera Arriagada, Fernando Guzzoni, and Pepa San Martín, the recently premiered first season … [+2474 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Devanshi Basu",
      "Title": "Shahid Kapoor’s Farzi Season 2 Release Date Window Revealed",
      "Description": "The release date window of Shahid Kapoor’s Farzi season 2 has recently been revealed by his co-star Raashii Khanna. After the success of its first season in February 2023, fans can now breathe a sigh of relief as the news about the season comes without a leng…",
      "Url": "https://www.comingsoon.net/indian/news/1517399-shahid-kapoors-farzi-season-2-release-date-window-revealed",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Untitled-design-2024-02-01T111900.181.png?resize=1200,630",
      "PublishedAt": "2024-02-01T06:23:56Z",
      "Content": "The release date window of Shahid Kapoors Farzi season 2 has recently been revealed by his co-star Raashii Khanna. After the success of its first season in February 2023, fans can now breathe a sigh … [+1831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a Vanderpump Rules Season 12 Release Date & Is It Coming Out?",
      "Description": "The first spin-off from The Real Housewives of Beverly Hills, Vanderpump Rules is a reality TV series that revolves around Lisa Vanderpump, one of the former cast members of RHOBH, and her employees at SUR Restaurant & Lounge and Tom Tom Restaurant & Bar — bo…",
      "Url": "https://www.comingsoon.net/guides/news/1516081-will-there-be-a-vanderpump-rules-season-12-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Vanderpump-Rules-Season-12-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2024-02-01T04:55:53Z",
      "Content": "The first spin-off from The Real Housewives of Beverly Hills, Vanderpump Rules is a reality TV series that revolves around Lisa Vanderpump, one of the former cast members of RHOBH, and her employees … [+2210 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nilanjana Chatterjee",
      "Title": "Serving the Hamptons Season 2 Streaming Release Date: When Is It Coming Out on HBO Max?",
      "Description": "The Serving the Hamptons Season 2 HBO Max release date is close by, and viewers are wondering when they can start streaming the TV series. Serving the Hamptons, a spinoff of Selling the Hamptons, centers on a group of wait staff at 75 Main, a popular restaura…",
      "Url": "https://www.comingsoon.net/guides/news/1516868-serving-the-hamptons-season-2-streaming-release-date-when-is-it-coming-out-on-hbo-max",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/Serving-the-Hamptons-Season-2-release-date.jpg?resize=1200,630",
      "PublishedAt": "2024-02-01T04:29:24Z",
      "Content": "TheServing the Hamptons Season 2 HBO Max release date is close by, and viewers are wondering when they can start streaming the TV series. Serving the Hamptons, a spinoff of Selling the Hamptons, cent… [+1497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheWrap"
      },
      "Author": "Jeremy Fuster",
      "Title": "‘The Mothership’ Producers Agreed to Not Release Halle Berry Film, Interim Netflix Film Chief Says",
      "Description": "Chief content officer Bela Bajaria says the sci-fi movie had \"lots of production issues\"\nThe post ‘The Mothership’ Producers Agreed to Not Release Halle Berry Film, Interim Netflix Film Chief Says appeared first on TheWrap.",
      "Url": "https://www.thewrap.com/halle-berry-the-mothership-netflix-response/",
      "UrlToImage": "https://www.thewrap.com/wp-content/uploads/2024/01/halle-berry.jpg",
      "PublishedAt": "2024-02-01T02:23:09Z",
      "Content": "The decision by Netflix to cancel the release of the Halle Berry sci-fi film The Mothership was a mutual one made by the streamer and the films producers and talent, including actress Halle Berry, ac… [+1415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gog.com"
      },
      "Author": null,
      "Title": "Release: Lust from Beyond with a -53% deal, and The Full Set bundle",
      "Description": "A Victorian mansion. A cult worshiping an otherworldly erotic deity. Among all that – you. Lust from Beyond, an adult-only psychological horror with occult and erotic themes from Movie Games Lunarium, is now available on GOG with a -53% discount! Explore a wo…",
      "Url": "https://www.gog.com/en/news/release_lust_from_beyond_with_a_53_deal_and_the_full_set_bundle",
      "UrlToImage": "https://www.gog.com//images-2.gog-statics.com/2dea476196c9261a1a1d10d56da8323109636a5dce177e78e7c0a9c5fe40750f.jpg",
      "PublishedAt": "2024-02-01T01:59:59Z",
      "Content": "1 minute ago\r\nA Victorian mansion. A cult worshiping an otherworldly erotic deity. Among all that you. Lust from Beyond, an adult-only psychological horror with occult and erotic themes from Movie Ga… [+908 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Jiiva reveals that 'Yatra 2' is an emotional story more than a political biography!",
      "Description": "Jiiva awaits the release of 'Yatra 2', a Telugu film directed by Mahi V. Raghav. The movie is a biography of YS Rajaekhar Reddy and the sequel focuses on the life of Andhra Pradesh's Chief Minister Jagan Mohan Reddy. Jiiva, who plays the lead role, initially …",
      "Url": "https://timesofindia.indiatimes.com/entertainment/telugu/movies/news/jiiva-reveals-that-yatra-2-is-an-emotional-story-more-than-a-political-biography/articleshow/107306182.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107306181,width-1070,height-580,imgsize-1214464,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-02-01T00:12:20Z",
      "Content": "Quotes to teach resilience to kids"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Phil Owen",
      "Title": "Save On The Classic Novel That Inspired Death Stranding 2: On The Beach",
      "Description": "Hideo Kojima's long-anticipated sequel to Death Stranding received its full title at Wednesday's State of Play showcase--you'll probably want to check out this bonkers new trailer--and it's a dual reference to a place in the universe of the game and also to a…",
      "Url": "https://www.gamespot.com/articles/save-on-the-classic-novel-that-inspired-death-stranding-2-on-the-beach/1100-6520763/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1595/15950357/4253761-deathstranding2.jpg",
      "PublishedAt": "2024-01-31T23:28:00Z",
      "Content": "Hideo Kojima's long-anticipated sequel to Death Stranding received its full title at Wednesday's State of Play showcase--you'll probably want to check out this bonkers new trailer--and it's a dual re… [+1178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "polygon.com",
      "Title": "Until Dawn is getting remastered to coincide with the live-action movie",
      "Description": "After a couple weeks of rumors, Sony finally confirmed that an Until Dawn remaster is in the works at its January 2024 State of Play on Wednesday, with an expected release in 2025. The trailer features some visually upgraded footage, including a shot of Hayde…",
      "Url": "https://biztoc.com/x/c26e92c5a7b4f212",
      "UrlToImage": "https://c.biztoc.com/p/c26e92c5a7b4f212/s.webp",
      "PublishedAt": "2024-01-31T23:03:24Z",
      "Content": "After a couple weeks of rumors, Sony finally confirmed that an Until Dawn remaster is in the works at its January 2024 State of Play on Wednesday, with an expected release in 2025.The trailer feature… [+301 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Destructoid"
      },
      "Author": "Zoey Handley",
      "Title": "Until Dawn is getting remastered for PS5 and PC in 2024",
      "Description": "As part of the PlayStation State of Play stream, Sony has confirmed the rumors that Until Dawn is getting remastered for PS5 and PC. In addition, they’ve revealed that it will be coming in 2024.\n\n\n\n\nhttps://youtu.be/pnbxcNmUcQo?feature=shared\n\r\n\n\n\n\nWe heard m…",
      "Url": "https://www.destructoid.com/until-dawn-is-getting-remastered-for-ps5-and-pc-in-2024/",
      "UrlToImage": "https://www.destructoid.com/wp-content/uploads/2024/01/UntilDawnRemastered.jpeg",
      "PublishedAt": "2024-01-31T22:45:32Z",
      "Content": "As part of the PlayStation State of Play stream, Sony has confirmed the rumors that Until Dawn is getting remastered for PS5 and PC. In addition, theyve revealed that it will be coming in 2024.\r\nWe h… [+522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Elliot Gostick",
      "Title": "Sonic X Shadow Generations Announced at Sony State of Play",
      "Description": "A new Sonic game titled Sonic X Shadow Generations was announced at the Sony State of Play event. The game is in development and set to release on PS4 and PS5 some time in Autumn 2024.\n\n\nThe trailer showed a mix of traditional Sonic racing in both 2D and 3D, …",
      "Url": "https://www.siliconera.com/sonic-x-shadow-generations-announced-at-sony-state-of-play/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2024/01/sonicshadow.png",
      "PublishedAt": "2024-01-31T22:39:39Z",
      "Content": "A new Sonic game titled Sonic X Shadow Generations was announced at the Sony State of Play event. The game is in development and set to release on PS4 and PS5 some time in Autumn 2024.\r\nThe trailer s… [+826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Sonic x Shadow Generations Trailer Sets Release Date Window",
      "Description": "The latest Sonic the Hedgehog game has been revealed by Sega, as the first Sonic x Shadow Generations trailer was released at today’s State of Play. The trailer begins by showing off gameplay from 2011’s Sonic Generations, followed by the surprise appearance …",
      "Url": "https://www.comingsoon.net/games/trailers/1517199-sonic-x-shadow-generations-trailer-sets-release-date-window",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/sonic-header.png?resize=1200,630",
      "PublishedAt": "2024-01-31T22:28:51Z",
      "Content": "The latest Sonic the Hedgehog game has been revealed by Sega, as the first Sonic x Shadow Generations trailer was released at todays State of Play.\r\nThe trailer begins by showing off gameplay from 20… [+1087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a The Way Home Season 3 Release Date & Is It Coming Out?",
      "Description": "Created by Heather Conkie, Alexandra Clarke, and Marly Reed, The Way Home is a time-travel fantasy drama series that revolves around three generations of women of a family, as they embark on an incredible journey with the hopes of finding their way back to ea…",
      "Url": "https://www.comingsoon.net/guides/news/1516210-will-there-be-a-the-way-home-season-3-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/MixCollage-01-Feb-2024-03-42-AM-4102.jpg?resize=1200,630",
      "PublishedAt": "2024-01-31T22:13:47Z",
      "Content": "Created by Heather Conkie, Alexandra Clarke, and Marly Reed, The Way Home is a time-travel fantasy drama series that revolves around three generations of women of a family, as they embark on an incre… [+2305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Miles Teller Circling Lionsgate & Universal Michael Jackson Biopic ‘Michael’",
      "Description": "The Top Gun: Maverick and star of the Oscar-winning Whiplash is in talks to join Lionsgate and Universal Pictures International’s Antoine Fuqua directed Michael. Sources tell us that there’s no deal yet for Teller. The movie is currently shooing for an April …",
      "Url": "https://biztoc.com/x/097681a0a35ee33c",
      "UrlToImage": "https://c.biztoc.com/p/097681a0a35ee33c/s.webp",
      "PublishedAt": "2024-01-31T22:04:11Z",
      "Content": "The Top Gun: Maverick and star of the Oscar-winning Whiplash is in talks to join Lionsgate and Universal Pictures Internationals Antoine Fuqua directed Michael.Sources tell us that theres no deal yet… [+311 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "anthonypauldalessandro",
      "Title": "Miles Teller Circling Lionsgate & Universal Michael Jackson Biopic ‘Michael’",
      "Description": "EXCLUSIVE: The Top Gun: Maverick and star of the Oscar-winning Whiplash is in talks to join Lionsgate and Universal Pictures International’s Antoine Fuqua directed Michael. Sources tell us that there’s no deal yet for Teller. The movie is currently shooing fo…",
      "Url": "http://deadline.com/2024/01/miles-teller-michael-jackson-biopic-michael-1235810220/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2024/01/GettyImages-1473530378-e1706736457384.jpg?w=1024",
      "PublishedAt": "2024-01-31T21:52:20Z",
      "Content": "EXCLUSIVE: The Top Gun: Maverick and star of the Oscar-winning Whiplash is in talks to join Lionsgate and Universal Pictures International’s Antoine Fuqua directed Michael. \r\nSources tell us that the… [+1297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nilanjana Chatterjee",
      "Title": "Kings from Queens: The Run DMC Story Season 1 Streaming Release Date: When Is It Coming Out on Peacock?",
      "Description": "The Kings from Queens: The Run DMC Story Season 1 Peacock release date has been announced, and viewers are wondering when they can start streaming the TV series. The three-episode docuseries tells the never-been-told story of Run DMC’s popularity in 1983. Her…",
      "Url": "https://www.comingsoon.net/guides/news/1516765-kings-from-queens-the-run-dmc-story-season-1-streaming-release-date-when-is-it-coming-out-on-peacock",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/MixCollage-01-Feb-2024-03-15-AM-4924.jpg?resize=1200,630",
      "PublishedAt": "2024-01-31T21:47:01Z",
      "Content": "The Kings from Queens: The Run DMC Story Season 1 Peacock release date has been announced, and viewers are wondering when they can start streaming the TV series. The three-episode docuseries tells th… [+2549 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tamal Kundu",
      "Title": "Will There Be a Doc Martin Season 11 Release Date & Is It Coming Out?",
      "Description": "Created by Dominic Minghella, Doc Martin is a British medical comedy-drama series that revolves around Dr Martin Ellingham. After developing hemophobia, he is forced to leave his job as a vascular surgeon at Imperial College London and become a general practi…",
      "Url": "https://www.comingsoon.net/guides/news/1516830-will-there-be-a-doc-martin-season-11-release-date-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/01/MixCollage-01-Feb-2024-02-57-AM-7604.jpg?resize=1200,630",
      "PublishedAt": "2024-01-31T21:28:51Z",
      "Content": "Created by Dominic Minghella,Doc Martin is a British medical comedy-drama series that revolves around Dr Martin Ellingham. After developing hemophobia, he is forced to leave his job as a vascular sur… [+3109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "blogTO"
      },
      "Author": "Kimia Afshar Mehrabi",
      "Title": "Cineplex stops screening film at Toronto-area theatres after multiple shootings",
      "Description": "Cineplex has officially pulled screenings of a South Indian film following back-to-back drive-by shootings across GTA movie theatres that are now being linked to a turf war. \r\nOn Jan. 24, police were called to a movie theatre in the area of Highway 7 and East…",
      "Url": "https://www.blogto.com/film/2024/01/cineplex-film-cinemas-shootings/",
      "UrlToImage": "https://media.blogto.com/articles/20240131-cineplex-cinemas.jpeg?w=1200&cmd=resize_then_crop&height=630&quality=70",
      "PublishedAt": "2024-01-31T21:25:09Z",
      "Content": "Cineplex has officially pulled screenings of a South Indian film following back-to-back drive-by shootings across GTA movie theatres that are now being linked to a turf war. \r\nOn Jan. 24, police were… [+1937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "The Handmaid’s Tale Season 6 Gets a Production Update From Elisabeth Moss",
      "Description": "More than a year since it was confirmed that The Handmaid’s Tale will be coming back for a sixth and final season, Emmy and Golden Globe winner Elisabeth Moss has finally shared an update regarding the acclaimed Hulu series’ production and potential release d…",
      "Url": "https://www.comingsoon.net/tv/news/1517098-the-handmaids-tale-season-6-gets-a-production-update-from-elisabeth-moss",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2020/03/the-handmaids-tale-e1706734521433.jpg?resize=1200,630",
      "PublishedAt": "2024-01-31T21:18:31Z",
      "Content": "More than a year since it was confirmed that The Handmaids Talewill be coming back for a sixth and final season, Emmy and Golden Globe winner Elisabeth Moss has finally shared an update regarding the… [+1267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Root"
      },
      "Author": "Candace McDuffie",
      "Title": "Nicki Minaj's Attack On Megan Thee Stallion Shows How Deeply Misogynoir Runs Among Black People",
      "Description": "Photo: Arturo Holmes (Getty Images)\r\nWhen Megan Thee Stallion called up The Breakfast Club last week to preview her new song “Hiss,” she knew it would throw the rap world into a tizzy. Still, Meg remained steadfast about defending herself from her haters on w…",
      "Url": "https://www.theroot.com/nicki-minajs-attack-on-megan-thee-stallion-shows-how-de-1851213547",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/c9befeb8c5c0997daa83186101b0400e.jpg",
      "PublishedAt": "2024-01-31T21:18:00Z",
      "Content": "When Megan Thee Stallion called up The Breakfast Club last week to preview her new song Hiss, she knew it would throw the rap world into a tizzy. Still, Meg remained steadfast about defending herself… [+2737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes"
      },
      "Author": "Monica Mercuri, Contributor, \n Monica Mercuri, Contributor\n https://www.forbes.com/sites/monicamercuri/",
      "Title": "Every Disney Princess Movie Ranked And In Order Of Release",
      "Description": "Embark on a journey through every Disney Princess Movie. From order of release to top ranked films, dive into the enchanting stories that captivate our hearts.",
      "Url": "https://www.forbes.com/sites/entertainment/article/disney-princess-movies/",
      "UrlToImage": "https://imageio.forbes.com/specials-images/imageserve/65ba9fb431038e21b42deda9/0x0.jpg?format=jpg&crop=1095,730,x100,y0,safe&height=900&width=1600&fit=bounds",
      "PublishedAt": "2024-01-31T21:00:51Z",
      "Content": "\"Moana\" (2016) on Disney.\r\nCourtesy of Disney\r\nIn 1937, when Walt Disney released the first-ever Disney princess movie, Snow White, nobody could have predicted the immense popularity that Disney prin… [+20870 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "UPROXX"
      },
      "Author": "Kimberly Ricci",
      "Title": "‘The Ministry of Ungentlemanly Warfare’: Everything We Know So Far Including The Release Date, Trailer & More",
      "Description": "Lionsgate\r\n\n'Reacher's Alan Ritchson together with Henry Cavill and a ton of other cool blokes in a Guy Ritchie movie? Yes, please.",
      "Url": "https://uproxx.com/movies/the-ministry-of-ungentlemanly-warfare-alan-ritchson-henry-cavill-release-date-trailer-info/",
      "UrlToImage": "https://uproxx.com/wp-content/uploads/2024/01/291e69901c8f6f803ba761f9b7f78c2e.jpg?w=943",
      "PublishedAt": "2024-01-31T20:45:36Z",
      "Content": "Everything is coming up Alan Ritchson these days. That includes Guy Ritchie’s upcoming movie, The Ministry of Ungentlemanly Warfare, which co-stars Henry Cavill’s tongue and magnificent mustache in w… [+3634 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "Dune: Part Two release date, teaser: Where to watch the movie?",
      "Description": "\"Dune: Part Two\" is all set to be released in March across the world. Makers have unveiled a fresh teaser for the upcoming movie.",
      "Url": "https://economictimes.indiatimes.com/news/international/us/dune-part-two-release-date-teaser-where-to-watch-the-movie/articleshow/107299344.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-107303306,width-1200,height-630,imgsize-12048,overlay-economictimes/photo.jpg",
      "PublishedAt": "2024-01-31T20:36:17Z",
      "Content": "In the highly anticipated \"Dune: Part Two\", audiences can expect a riveting showdown between Paul Atreides and Feyd-Rautha, a battle that will play a crucial role in deciding the destiny of Arrakis. … [+1717 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Coveteur.com"
      },
      "Author": "Kelsey Eisen",
      "Title": "Are We Actually Ready to Eat the Rich–Or Do We Just Love Watching Them?",
      "Description": "It’s official: the popularity of “eat the rich” media–like Saltburn, White Lotus, Parasite, Triangle of Sadness, The Menu, Infinity Pool, The Fall of the House of Usher, and the Knives Out movies–has reached a fever pitch. If you’re not familiar with the trop…",
      "Url": "https://coveteur.com/eat-the-rich-media",
      "UrlToImage": "https://coveteur.com/media-library/saltburn-barry-keoghan.png?id=51242689&width=1200&height=600&coordinates=0%2C63%2C0%2C62",
      "PublishedAt": "2024-01-31T19:45:01Z",
      "Content": "Its official: the popularity of eat the rich medialike Saltburn, White Lotus, Parasite, Triangle of Sadness, The Menu, Infinity Pool, The Fall of the House of Usher, and the Knives Out movieshas reac… [+14069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bloody Disgusting"
      },
      "Author": "John Squires",
      "Title": "A24’s ‘Dream Scenario’ Starring Nicolas Cage Heads to Blu-ray With Commentary & Deleted Scenes",
      "Description": "Nicolas Cage is back in the brand new A24 movie Dream Scenario, a genre-blending “nightmare comedy” that made its way home for digital purchase and rental last month. From director Kristoffer Borgli (Sick of Myself), A24’s Dream Scenario is next headed to Blu…",
      "Url": "https://bloody-disgusting.com/home-video/3798104/a24s-dream-scenario-starring-nicolas-cage-heads-to-blu-ray-with-commentary-deleted-scenes/",
      "UrlToImage": "https://i0.wp.com/bloody-disgusting.com/wp-content/uploads/2023/09/dream-scen.png?resize=1000%2C600&ssl=1",
      "PublishedAt": "2024-01-31T19:20:09Z",
      "Content": "One of last year’s fan favorite horror movies, director Joe Lynch’s Lovecraft adaptation Suitable Fleshis now streaming on Shudder, and it’s coming to VHS – yes, VHS! – in March.\r\nBroke Horror Fan pr… [+1125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Slashdot.org"
      },
      "Author": "feedfeeder",
      "Title": "Watch Sony's latest State of Play here at 5PM ET",
      "Description": "Sony is set to host its first PlayStation showcase of 2024 and it's shaping up to be a big one. The State of Play stream will run for over 40 minutes and feature more than 15 games. The event starts at 5PM ET and you can watch it below.\nWe know for sure that …",
      "Url": "https://slashdot.org/firehose.pl?op=view&amp;id=172919316",
      "UrlToImage": null,
      "PublishedAt": "2024-01-31T19:13:00Z",
      "Content": "Sony is set to host its first PlayStation showcase of 2024 and it's shaping up to be a big one. The State of Play stream will run for over 40 minutes and feature more than 15 games. The event starts … [+1282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Yahoo Entertainment"
      },
      "Author": "Kris Holt",
      "Title": "Watch Sony's latest State of Play here at 5PM ET",
      "Description": "Sony is set to host its first PlayStation\r\n showcase of 2024 and it's shaping up to be a big one. The State of Play\r\n stream will run for over 40 minutes and feature more than 15 games\r\n. The event starts at 5PM ET and you can watch it below.\nWe know for sure…",
      "Url": "https://consent.yahoo.com/v2/collectConsent?sessionId=1_cc-session_935d1cea-cd9d-4dd4-8db3-d21b12d8a30a",
      "UrlToImage": null,
      "PublishedAt": "2024-01-31T18:37:13Z",
      "Content": "Si vous cliquez sur « Tout accepter », nos partenaires (y compris 244 qui font partie du Cadre de transparence et de consentement dIAB) et nous utiliserons également des témoins et vos données person… [+982 chars]"
    }
  ]
}