{
  "Status": 0,
  "Error": null,
  "TotalResults": 784,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El mejor capítulo de The Last of Us nos emocionó a todos y Nick Offerman tiene ideas para el regreso de sus protagonistas",
      "Description": "El inicio de 2023 estuvo marcado por la fabulosa serie de The Last of Us, la cual ha sido recompensada en la gala de los Emmy con numerosos premios. La producción de HBO consiguió el aplauso unánime de tanto la crítica como el público por adaptar los aconteci…",
      "Url": "https://www.vidaextra.com/series/mejor-capitulo-the-last-of-us-nos-emociono-a-todos-nick-offerman-tiene-ideas-para-regreso-sus-protagonistas",
      "UrlToImage": "https://i.blogs.es/073ff6/the-last-of-us-bill-frank/840_560.jpeg",
      "PublishedAt": "2024-01-08T13:07:16Z",
      "Content": "El inicio de 2023 estuvo marcado por la fabulosa serie de The Last of Us, la cual ha sido recompensada en la gala de los Emmy con numerosos premios. La producción de HBO consiguió el aplauso unánime … [+1680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Quién es Lily Gladstone, la actriz ganadora del Globo de Oro por 'Los asesinos de la luna', la exclusiva película de Apple TV+",
      "Description": "Los Globos de Oro regresaron ayer en un momento delicado para la industria audiovisual. La octogésimo primera edición de los premios de Hollywood a la industria de cine y televisión emitió ayer su lista de premiados en una gala en la que Apple TV+ también tuv…",
      "Url": "https://www.applesfera.com/servicios-apple/quien-lily-gladstone-actriz-ganadora-globo-oro-asesinos-luna-exclusiva-pelicula-apple-tv",
      "UrlToImage": "https://i.blogs.es/085bff/lily-gladstone/840_560.jpeg",
      "PublishedAt": "2024-01-08T13:01:02Z",
      "Content": "Los Globos de Oro regresaron ayer en un momento delicado para la industria audiovisual. La octogésimo primera edición de los premios de Hollywood a la industria de cine y televisión emitió ayer su li… [+4547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jérémy Patrelle",
      "Title": "El reloj de Timothée Chalamet en los Globos de Oro es un Cartier poco común que cuesta más de 100.000 euros (y está dando mucho que hablar)",
      "Description": "Timothée Chalamet no se llevó el Globo de Oro a mejor actor por Wonka en la ceremonia de anoche en Los Ángeles, pero aun así causó una gran impresión. Tanto por su cariñosa actitud con su novia, Kylie Jenner, como por sus decisiones de estilo. Y esto último e…",
      "Url": "https://www.revistagq.com/articulo/timothee-chalamet-globos-de-oro-2024-reloj-cartier-crash",
      "UrlToImage": "https://media.revistagq.com/photos/659be93ab09417eae927d9a1/16:9/w_1280,c_limit/timothee-chalamet.jpg",
      "PublishedAt": "2024-01-08T12:59:15Z",
      "Content": "Timothée Chalamet no se llevó el Globo de Oro a mejor actor por Wonka en la ceremonia de anoche en Los Ángeles, pero aun así causó una gran impresión. Tanto por su cariñosa actitud con su novia, Kyli… [+1609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "autonomator",
      "Title": "Nicolas Cage cumple 60 años: un actor-autor único, excesivo y ocultista, amado y odiado a partes desiguales",
      "Description": "No hay género ni papel que Nicolas Cage no sea capaz de interpretar, para bien o para mal. Tras más de una década estableciéndose como estrella de y con carácter,al actor le llegaría el máximo reconocimiento en 1995, con el Oscar a la mejor interpretación mas…",
      "Url": "https://www.meneame.net/m/cultura/nicolas-cage-cumple-60-anos-actor-autor-unico-excesivo-ocultista",
      "UrlToImage": "https://meneame.net/img/logo_meneame_footer.svg",
      "PublishedAt": "2024-01-08T12:50:58Z",
      "Content": "Casi acaba con el pobre Abed."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista en Netflix en estos momentos no es estadounidense, sino española",
      "Description": "La serie más vista de Netflix de la última semana es fácil de adivinar, y es que no solo ocupa el primer puesto de nuestro país, sino que es también el spin-off del mayor éxito español de la plataforma. Seguro que ya te ha venido a la cabeza.\r\n\nSe trata de Be…",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-semana-berlin-la-casa-de-papel",
      "UrlToImage": "https://media.revistagq.com/photos/659beea2b6ad5bca068df1c1/16:9/w_1280,c_limit/BERLIN_S01_20221123_E02_783_tamaraarranz.jpg",
      "PublishedAt": "2024-01-08T12:48:00Z",
      "Content": "La serie más vista de Netflix de la última semana es fácil de adivinar, y es que no solo ocupa el primer puesto de nuestro país, sino que es también el spin-off del mayor éxito español de la platafor… [+1751 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Lily Gladstone hace historia con su Globo de Oro por 'Los asesinos de la luna' como la primera mujer indígena en ganar el galardón: \"Esta es una victoria histórica, y no me pertenece solo a mi\"",
      "Description": "Este año ha sido un poco complicado para Martin Scorsese en los Globos de Oro 2024. Porque a pesar de que 'Los asesinos de la luna' contaba con hasta siete nominaciones, no logró imponerse a 'Oppenheimer' en las categorías principales en las que ambas películ…",
      "Url": "https://www.espinof.com/globos-de-oro/lily-gladstone-hace-historia-su-globo-oro-asesinos-luna-como-primera-mujer-indigena-ganar-galardon-esta-victoria-historica-no-me-pertenece-solo-a-mi",
      "UrlToImage": "https://i.blogs.es/a05723/lily-gladstone/840_560.jpeg",
      "PublishedAt": "2024-01-08T12:41:04Z",
      "Content": "Este año ha sido un poco complicado para Martin Scorsese en los Globos de Oro 2024. Porque a pesar de que 'Los asesinos de la luna' contaba con hasta siete nominaciones, no logró imponerse a 'Oppenhe… [+2310 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La extraña fobia que sufre Cillian Murphy, ganador de un Globo de Oro por 'Oppenheimer'",
      "Description": "Qué nochecita vivió ayer el gran Cillian Murphy. Y es que obtuvo un merecidísimo Globo de Oro al mejor actor dramático por su papelón en 'Oppenheimer'. Filme que, junto con la serie de HBO Max 'Sucessión', fue el protagonista de la entrega de premios al agenc…",
      "Url": "https://www.trendencias.com/celebrities/extrana-fobia-que-sufre-cillian-murphy-ganador-globo-oro-oppenheimer",
      "UrlToImage": "https://i.blogs.es/98f2f2/sin-titulo---2024-01-08t123503.447/840_560.jpeg",
      "PublishedAt": "2024-01-08T12:07:45Z",
      "Content": "Qué nochecita vivió ayer el gran Cillian Murphy. Y es que obtuvo un merecidísimo Globo de Oro al mejor actor dramático por su papelón en 'Oppenheimer'. Filme que, junto con la serie de HBO Max 'Suces… [+1598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Toni Cantó, el fichaje sorpresa de 'Espejo Público' que ha empezado con mitin pro PP y Vox",
      "Description": "Desvelado el enigma de Espejo Público. Tras cebar la llegada de un nuevo colaborador con el estilo de Sálvame, el magacín matinal de Antena 3 ha anunciado este lunes 8 de enero el fichaje de Toni Cantó como tertuliano para Más Espejo, su sección de crónica so…",
      "Url": "https://www.eldiario.es/vertele/noticias/toni-canto-fichaje-sorpresa-espejo-publico-empezado-mitin-pro-pp-vox_1_10819106.html",
      "UrlToImage": "https://static.eldiario.es/clip/539f712e-6f17-4549-b415-4a73f241c624_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-08T12:00:07Z",
      "Content": "Desvelado el enigma de Espejo Público. Tras cebar la llegada de un nuevo colaborador con el estilo de Sálvame, el magacín matinal de Antena 3 ha anunciado este lunes 8 de enero el fichaje de Toni Can… [+4453 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "MARTA SOTILLO",
      "Title": "Los Globos de Oro y la sorpresa de la noche, en clave corte de pelo: Jennifer Aniston vuelve al 'Rachel' que la hizo famosa (y que tanto odió)",
      "Description": "Si hubo un corte de pelo famoso en los 90 fue el de Jennifer Aniston en la serie 'Friends'. Después de años alejada de él, incluso de odiarlo, la actriz ha regresado a él en la alfombra roja de los Globos de Oro.  Leer",
      "Url": "https://www.elmundo.es/yodona/belleza/2024/01/08/659bd079e85ece70708b457d.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/604bc3770b6ebf3dd84644908ba75ba2/crop/0x0/3072x3631/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/08/17047091548625.jpg",
      "PublishedAt": "2024-01-08T11:17:00Z",
      "Content": "Si a principios de los años 90 las madres llevaban una foto del corte de pelo de Lady Di\r\n al peluquero, sus hijas -hoy cuarentañeras- a finales de la misma década llevaban una de Jennifer Aniston. E… [+3820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"He ganado, joder\". Ricky Gervais da la sorpresa y hace historia en los Globos de Oro gracias a 'Armageddon', su polémico especial de comedia para Netflix",
      "Description": "Una de las victorias más inesperadas que tuvo lugar durante la gala de entrega de los Globos de Oro de 2024 fue la de Ricky Gervais en la categoría de mejor interpretación en un especial de comedia por su trabajo en 'Armageddon'. Era además la primera vez que…",
      "Url": "https://www.espinof.com/globos-de-oro/he-ganado-joder-ricky-gervais-da-sorpresa-hace-historia-globos-oro-gracias-a-armageddon-su-polemico-especial-comedia-para-netflix",
      "UrlToImage": "https://i.blogs.es/d0116f/ricky/840_560.jpeg",
      "PublishedAt": "2024-01-08T11:11:02Z",
      "Content": "Una de las victorias más inesperadas que tuvo lugar durante la gala de entrega de los Globos de Oro de 2024 fue la de Ricky Gervais en la categoría de mejor interpretación en un especial de comedia p… [+1652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Santiago Segura habla sobre su último ingreso hospitalario: «Llevo tiempo con insuficiencia pancreática»",
      "Description": "Santiago Segura terminaba el año con un buen susto. Y es que, en plenas fiestas navideñas, el actor compartía una imagen en la cama de un hospital . Acostumbrado a hacer bromas, el director de numerosas películas de éxito, escribía junto a la imagen: «La 'ino…",
      "Url": "https://www.abc.es/gente/santiago-segura-habla-sobre-ultimo-ingreso-hospitalario-20240108120455-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/01/08/santiago-segura-U11270763387Rjc-1024x512@abc.jpg",
      "PublishedAt": "2024-01-08T11:05:57Z",
      "Content": "Santiago Segura terminaba el año con un buen susto. Y es que, en plenas fiestas navideñas, el actor compartía una imagen en la cama de un hospital. Acostumbrado a hacer bromas, el director de numeros… [+2358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Ganadores Globos de Oro 2024. Oppenheimer y Succession las grandes triunfadoras",
      "Description": "Ayer 7 de enero y desde el hotel Beverly Hilton de Los Ángeles, en California, los Globos de Oro volvieron a brillar aunque fue más por los asistentes al evento que por una gala que pecó de poco atrevida y demasiado funcional. En la gran pantalla, pocas sorpr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ganadores-globos-de-oro-2024-oppenheimer-y-succession-las-grandes-triunfadoras",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/globos-de-oro.jpg?width=1200",
      "PublishedAt": "2024-01-08T10:30:38Z",
      "Content": "Robert Downey Jr. y Cillian Murphy\r\nAyer 7 de enero y desde el hotel Beverly Hilton de Los Ángeles, en California, los Globos de Oro volvieron a brillar aunque fue más por los asistentes al evento qu… [+8969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Los Globos de Oro nos torturan (¡y ofenden a Taylor Swift!) con el peor monólogo de toda su historia",
      "Description": "Regla número 1 para toda gala de premios con un mínimo de clase: el presentador nunca debe culpar a los guionistas de su infortunio. Los Globos de Oro 2024 tuvieron como maestro de ceremonias a Jo Koy, humorista norteamericano que, tras foguearse en Las Vegas…",
      "Url": "https://www.revistagq.com/articulo/globos-de-oro-jo-koy-monologo",
      "UrlToImage": "https://media.revistagq.com/photos/659bc2f6b6ad5bca068df1b6/16:9/w_1280,c_limit/1908163344",
      "PublishedAt": "2024-01-08T10:28:14Z",
      "Content": "Incluso si admitimos que el material de partida no era exactamente impecable, culpar a otro de algo que debería ser tu absoluta y exclusiva responsabilidad no parece muy de recibo. Se suele decir que… [+2055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Succession' ha logrado alcanzar un récord histórico de los Globos de Oro. La serie de HBO suma su tercera victoria como mejor serie dramática",
      "Description": "'Succession' se llevó a casa  el Globo de Oro a la mejor serie dramática de televisión, empatando así un récord de premios. La serie de HBO ganó su tercer Globo en la categoría, tras sus victorias en las ceremonias de 2020 y 2022. La victoria del domingo empa…",
      "Url": "https://www.espinof.com/globos-de-oro/succession-ha-logrado-alcanzar-record-historico-globos-oro-serie-hbo-suma-su-tercera-victoria-como-mejor-serie-dramatica",
      "UrlToImage": "https://i.blogs.es/38a2ac/succession-superjumbo/840_560.jpeg",
      "PublishedAt": "2024-01-08T10:11:05Z",
      "Content": "'Succession' se llevó a casa  el Globo de Oro a la mejor serie dramática de televisión, empatando así un récord de premios. La serie de HBO ganó su tercer Globo en la categoría, tras sus victorias en… [+1748 chars]"
    },
    {
      "Source": {
        "Id": "rt",
        "Name": "RT"
      },
      "Author": "RT en Español\n , RT en Español",
      "Title": "Pedro Pascal se convierte en el primer meme de 2024 en los Globos de Oro",
      "Description": "El actor chileno fingió llorar ante las palabras de Kieran Culkin al recoger el premio de mejor actor de serie dramática, al que él también estaba nominado.",
      "Url": "https://actualidad.rt.com/viral/494918-pedro-pascal-primer-meme-globos",
      "UrlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2024.01/article/659bc1bbe9ff71760961c742.jpg",
      "PublishedAt": "2024-01-08T10:10:05Z",
      "Content": "Durante la ceremonia de la 81.ª edición de los Globos de Oro, los actores Pedro Pascal y Kieran Culkin protagonizaron una graciosa situación que no tardó en convertirse en meme. \r\nAmbos estaban nomin… [+489 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Parecía que el streaming había roto para siempre los premios de Hollywood. Estos Globos de Oro dicen lo contrario",
      "Description": "El Palmarés de los Globos de Oro parece dejar claro, con su escasez de sorpresas y sus decisiones conservadoras hasta en las categorías donde se esperaban grandes revelaciones, que la normalidad ha vuelto a Hollywood. El triunfo de 'Oppenheimer', independient…",
      "Url": "https://www.xataka.com/streaming/parecia-que-streaming-habia-roto-para-siempre-premios-hollywood-estos-globos-oro-dicen-contrario",
      "UrlToImage": "https://i.blogs.es/0b3f3b/captura-de-pantalla-2024-01-08-a-las-10.56.04/840_560.jpeg",
      "PublishedAt": "2024-01-08T10:07:34Z",
      "Content": "El Palmarés de los Globos de Oro parece dejar claro, con su escasez de sorpresas y sus decisiones conservadoras hasta en las categorías donde se esperaban grandes revelaciones, que la normalidad ha v… [+3847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Oppenheimer arrasa en los Globos de Oro y se convierte en más favorita todavía para los Oscar",
      "Description": "Aunque en taquilla Barbie fue la gran reina, todo parece indicar que será Oppenheimer quien gane la partida en la carrera hacia los Oscar, eso siempre y cuando Los asesinos de la luna no dé una sorpresa, claro. Pero por lo que hemos visto en los Globos de Oro…",
      "Url": "https://www.revistagq.com/articulo/oppenheimer-globos-de-oro-2024-premios-oscar",
      "UrlToImage": "https://media.revistagq.com/photos/659bbbca3b97fa3b75311bdd/16:9/w_1280,c_limit/oppenheimer-globos-de-oro-2024-oscar.jpeg",
      "PublishedAt": "2024-01-08T09:11:17Z",
      "Content": "Aunque en taquilla Barbie fue la gran reina, todo parece indicar que será Oppenheimer quien gane la partida en la carrera hacia los Oscar, eso siempre y cuando Los asesinos de la luna no dé una sorpr… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Lily Gladstone: quién es la actriz que ha hecho historia en los Globos de Oro y por qué",
      "Description": "Lily Gladstone no solo ha ganado el Globo de Oro a Mejor actriz por su papel en 'Los asesinos de la luna', sino que ha hecho historia en el cine. Te contamos por qué y cuál es su trayectoria.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a46311636/lily-gladstone-globos-de-oro-peliculas/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/actress-lily-gladstone-poses-with-the-award-for-best-news-photo-1704702457.jpg?crop=1.00xw:0.768xh;0,0.0798xh&resize=1200:*",
      "PublishedAt": "2024-01-08T09:11:00Z",
      "Content": "Lily Gladstone, protagonista de la película de Martin Scorsese 'Los asesinos de la luna', ha hecho historia en los Globos de Oro al convertirse en la primera mujer indígena en ganar el galardón (en s… [+5183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Exodus, el prometedor RPG de ciencia ficción, revela nuevos detalles sobre su nuevo universo",
      "Description": "<!--cache-->Cuenta con algunos responsables de Mass Effect y fue una de las sorpresas presentadas en The Game Awards 2023; Archetype Entertainment responde algunas dudas.<!--aa--->The Game Awards 2023 reveló varios juegos, y quizás alguno como Exodus pasó un …",
      "Url": "https://vandal.elespanol.com/noticia/1350768196/exodus-el-prometedor-rpg-de-ciencia-ficcion-revela-nuevos-detalles-sobre-su-nuevo-universo/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/1/1-2024/8/2024189594871_1.jpg",
      "PublishedAt": "2024-01-08T09:05:00Z",
      "Content": "The Game Awards 2023 reveló varios juegos, y quizás alguno como Exodus pasó un poco desapercibido. Se trata de un nuevo RPG de ciencia ficción con veteranos de BioWare (Mass Effect) que llegará próxi… [+1720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "P. C.",
      "Title": "Paul Giamatti, el actor que ganó el Globo de Oro con el papel de un hombre que huele a pez",
      "Description": "Es uno de los mejores de Hollywood desde hace años. Le has visto multitud de veces y ahora se vuelve a llevar el premio por 'Los que se quedan', una cinta de buen rollo y de las que sales del cine pensando que el mundo se puede arreglar",
      "Url": "https://www.elconfidencial.com/cultura/2024-01-08/paul-giamatti-globo-de-oro_3806852/",
      "UrlToImage": "https://images.ecestaticos.com/za6gsHGk5oB0QsmtQ-5XpXM4bFI=/0x0:2272x1511/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/7b7/52d/585/7b752d5858143b8723ca2457fc0779c4.jpg",
      "PublishedAt": "2024-01-08T08:37:00Z",
      "Content": "Paul Giamatti (EEUU, 1967) es ese actor que has visto en un montón de películas, pero que es muy probable que no te hayas quedado con su nombre. Ha aparecido en Salvar al soldado Ryan, Cinderella Man… [+2224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Los Globos de Oro despiden con honores a 'Succession' y encumbran a 'The Bear' como triunfadora en comedia",
      "Description": "Los Globos de Oro han despedido con honores a Succession, la serie triunfadora en la 81ª edición de los premios que ha tenido lugar este domingo en Estados Unidos, ya lunes de madrugada en horario español. Un éxito sin discusión que comparte el titulares este…",
      "Url": "https://www.eldiario.es/vertele/noticias/globos-oro-despiden-honores-succession-encumbran-the-bear-triunfadora-comedia_1_10818721.html",
      "UrlToImage": "https://static.eldiario.es/clip/3e71d9d1-a7cc-43ed-bef0-393bbf29804a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-08T08:30:41Z",
      "Content": "Los Globos de Oro han despedido con honores a Succession, la serie triunfadora en la 81ª edición de los premios que ha tenido lugar este domingo en Estados Unidos, ya lunes de madrugada en horario es… [+5373 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Martín Fernández Cruz",
      "Title": "Globo de Oro 2024: la grosera dedicatoria de Kieran Culkin que hizo llorisquear a Pedro Pascal",
      "Description": "El intérprete de Succession fue distinguido en la categoría actor en serie dramática y tuvo un discurso muy poco diplomático al recibir su premio",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/globo-de-oro-2024-la-grosera-dedicatoria-de-kieran-culkin-que-hizo-llorisquear-a-pedro-pascal-nid08012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/globo-de-oro-2024-la-grosera-dedicatoria-de-GX5Y3WKP35ERBHWDRUG45CWGAQ.JPG?auth=ef2c8837ea4512d1868cbd0524c75641e70f27e206ca15edbe975cb24f9e9e62&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-08T05:43:46Z",
      "Content": "La noche de los Globo de Oro 2024 dejó muy pocas perlitas. En el marco de una ceremonia en la que no hubo exabruptos ni discursos muy encendidos, las palabras de Kieran Culkin fueron un soplo de aire… [+3218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Oppenheimer' triunfa en los Globos de Oro 2024 en una noche gris para 'Barbie'",
      "Description": "'Oppenheimer', de Christopher Nolan, arrasó en la 81ª ceremonia de los Globos de Oro este domingo en Beverly Hills, mientras que 'Barbie', la otra gran favorita de la noche, se retiró con menos de lo esperado. La película que sigue la historia de J. Robert Op…",
      "Url": "https://www.abc.es/play/cine/noticias/oppenheimer-triunfa-globos-oro-2024-noche-gris-20240108060625-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/01/08/GLOBOS16-kRWG--1024x512@abc.jpg",
      "PublishedAt": "2024-01-08T05:07:00Z",
      "Content": "'Oppenheimer', de Christopher Nolan, arrasó en la 81ª ceremonia de los Globos de Oro este domingo en Beverly Hills, mientras que 'Barbie', la otra gran favorita de la noche, se retiró con menos de lo… [+4818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "DW (English)"
      },
      "Author": "Deutsche Welle",
      "Title": "\"Oppenheimer\" brilla en los Globos de Oro como mejor drama",
      "Description": "La cinta llegó junto a la taquillera \"Barbie\" como favorita en la temporada de premios de Hollywood que culminará en marzo con la entrega de los Oscar. La película \"Oppenheimer\", dirigida por Christopher Nolan, se impuso el domingo (07.01.2024) como mejor pel…",
      "Url": "https://www.dw.com/es/oppenheimer-brilla-en-los-globos-de-oro-como-mejor-drama/a-67913997",
      "UrlToImage": "https://static.dw.com/image/67914100_6.jpg",
      "PublishedAt": "2024-01-08T05:02:00Z",
      "Content": "La película \"Oppenheimer\", dirigida por Christopher Nolan, se impuso el domingo (07.01.2024) como mejor película dramática en la 81ª edición de los Globos de Oro celebrada en Beverly Hills.\r\nLa cinta… [+2826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "En los Globos de Oro de 2024 'Succession' y 'Oppenheimer' se coronaron en una ceremonia sin sobresaltos ni emociones propia de unos premios que tratan de volver a encontrar su razón de ser",
      "Description": "En la propia alfombra roja de los Globos de Oro, los presentadores se preguntaban por qué habían nominado más películas a mejor comedia teniendo 'Barbie'. Poco esperaban llevarse un chasco en una gala que se reservaba la victoria de 'Pobres criaturas' como ún…",
      "Url": "https://www.espinof.com/globos-de-oro/globos-oro-2024-succession-oppenheimer-se-coronaron-ceremonia-sobresaltos-emociones-propia-unos-premios-que-tratan-volver-a-encontrar-su-razon-ser",
      "UrlToImage": "https://i.blogs.es/0bc9d7/golden-2-/840_560.jpeg",
      "PublishedAt": "2024-01-08T04:57:51Z",
      "Content": "En la propia alfombra roja de los Globos de Oro, los presentadores se preguntaban por qué habían nominado más películas a mejor comedia teniendo 'Barbie'. Poco esperaban llevarse un chasco en una gal… [+12096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "‘La sociedad de la nieve’ pierde frente a ‘Anatomía de una caída’ en unos Globos de Oro que se rinden a ‘Oppenheimer’",
      "Description": "La sociedad de la nieve se enfrentaba este fin de semana a dos retos importantes. El primero, su llegada a Netflix, donde la película de Juan Antonio Bayona desembarcaba tras su paso por las salas. El segundo, su primera cita en la carrera de premios que, pre…",
      "Url": "https://www.eldiario.es/cultura/cine/sociedad-nieve-pierde-frente-anatomia-caida-globos-oro-rinden-oppenheimer_1_10818658.html",
      "UrlToImage": "https://static.eldiario.es/clip/39c97d9d-6954-4638-aa79-19afee5d7096_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-08T04:05:29Z",
      "Content": "La sociedad de la nieve se enfrentaba este fin de semana a dos retos importantes. El primero, su llegada a Netflix, donde la película de Juan Antonio Bayona desembarcaba tras su paso por las salas. E… [+6779 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Rosamund Pike contó que eligió lucir un velo negro en los Globo de Oro luego de que un accidente le dejara la cara “destrozada”",
      "Description": "La actriz, nominada a mejor actriz de reparto por su trabajo en la serie Saltburn, contó en la alfombra roja el motivo que la llevó a tapar su rostro en la gala",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/rosamund-pike-conto-que-eligio-lucir-un-velo-negro-en-los-globo-de-oro-luego-de-que-un-accidente-le-nid08012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/rosamund-pike-eligio-para-la-ceremonia-de-los-PFJLOWAKMNCA3FWEGISH33XTWY.JPG?auth=4803aba66c30f143569fc54188cee036f7bf3a4db01b6c9c9fd61d58c8c9461f&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-08T04:02:45Z",
      "Content": "Cuando Rosamund Pikeapareció sobre la alfombra roja en el preámbulo de la entrega de los premios Globo de Oro, todos alrededor giraron para mirarla. Es que, si bien muchas de las celebridades optan p… [+3320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Los hombres más elegantes de los Globos de Oro 2024 iban de blanco, de negro o de rojo",
      "Description": "Los Globos de Oro 2024 han inaugurado, un año más, la temporada de premios por todo lo alto. Tras un par de años un poco accidentada, la 81ª edición de la gala se volvía a presentar en todo su esplendor, dispuesta a marcar la pauta para el resto de entregas d…",
      "Url": "https://www.revistagq.com/articulo/globos-oro-2024-mas-elegantes-looks-blanco-negro-rojo",
      "UrlToImage": "https://media.revistagq.com/photos/659b6e2e5d31aa00b99ff270/16:9/w_1280,c_limit/1908163932",
      "PublishedAt": "2024-01-08T03:46:07Z",
      "Content": "Los Globos de Oro 2024 han inaugurado, un año más, la temporada de premios por todo lo alto. Tras un par de años un poco accidentada, la 81ª edición de la gala se volvía a presentar en todo su esplen… [+1827 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Pedro Pascal en los Globos de Oro 2024 es la única persona en hacer de un brazo en cabestrillo el accesorio más elegante",
      "Description": "La alfombra roja de los Globos de Oro 2024 ha sido un desfile constante de auténticas estrellas, pero Pedro Pascal era, probablemente, la más esperada de todas. El actor, que llevaba un tiempo fuera del ojo público centrado en sus nuevos proyectos, ha resurgi…",
      "Url": "https://www.revistagq.com/articulo/pedro-pascal-globos-oro-2024-look-the-last-of-us",
      "UrlToImage": "https://media.revistagq.com/photos/659b596b23d19695eaf5494a/16:9/w_1280,c_limit/1915880682",
      "PublishedAt": "2024-01-08T02:27:56Z",
      "Content": "La alfombra roja de los Globos de Oro 2024 ha sido un desfile constante de auténticas estrellas, pero Pedro Pascal era, probablemente, la más esperada de todas. El actor, que llevaba un tiempo fuera … [+1630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Jeremy Allen White ha llevado transparencias a los Globos de Oro 2024 para que comprobemos si realmente tiene ombligo o es de otro mundo",
      "Description": "El 2024 acaba de empezar y ya estamos convencidos de que Jeremy Allen White ya es nuestra persona favorita del año. Su paso por la 81ª Edición de los Globos de Oro basta para que reforcemos esta afirmación. A los que no enamoró con su papel de Lip en Shameles…",
      "Url": "https://www.revistagq.com/articulo/jeremy-allen-white-globos-oro-2024-the-bear-look",
      "UrlToImage": "https://media.revistagq.com/photos/659b4ce3b165a0b6708c95d0/16:9/w_1280,c_limit/1915890000",
      "PublishedAt": "2024-01-08T01:54:31Z",
      "Content": "El 2024 acaba de empezar y ya estamos convencidos de que Jeremy Allen White ya es nuestra persona favorita del año. Su paso por la 81ª Edición de los Globos de Oro basta para que reforcemos esta afir… [+1422 chars]"
    }
  ]
}