{
  "Status": 0,
  "Error": null,
  "TotalResults": 1662,
  "Articles": [
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "ET Online",
      "Title": "Taylor Swift's \"Eras\" tour film set to hit the big screen in US theatres",
      "Description": "Taylor Swift will be releasing a concert film based on her \"Eras\" tour, which will be shown in theaters across the United States on October 13. The film will be screened multiple times per day on Thursdays, Fridays, Saturdays, and Sundays. AMC, the movie thea…",
      "Url": "https://economictimes.indiatimes.com/news/new-updates/taylor-swifts-eras-tour-film-set-to-hit-the-big-screen-in-us-theatres/articleshow/103255476.cms",
      "UrlToImage": "https://economictimes.indiatimes.com/thumb/msid-103255496,width-1070,height-580,imgsize-28738,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-08-31T15:42:46Z",
      "Content": "Are you one of the many Taylor Swift fans that lost out on her \"Eras\" tour tickets? Don't worry; you'll soon get the opportunity to see things in a new light. Taylor Swift has revealed that a concert… [+2067 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Daily Dot"
      },
      "Author": "Andrew Wyrich",
      "Title": "Newsletter: Walmart hides security tag under steak",
      "Description": "Hello fellow citizens of the internet! Andrew here. Welcome to today's edition of web_crawlr. \nOur top stories today are about: A Walmart shopper finding a hidden security tag underneath the steak they purchased, why Ben Shapiro's (incorrect) prediction about…",
      "Url": "https://www.dailydot.com/unclick/daily-dot-newsletter-web-crawlr-08-31-2023/",
      "UrlToImage": "https://uploads.dailydot.com/2023/08/Daily-Dot-Newsletter-Web-Crawlr-Image-08-31-2023.jpg?auto=compress&fm=pjpg",
      "PublishedAt": "2023-08-31T15:30:00Z",
      "Content": "Hello fellow citizens of the internet! Andrew here. Welcome to today’s edition of web_crawlr. \r\nOur top stories today are about: A Walmart shopper finding a hidden security tag underneath the steak t… [+3670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Jonathan Sim",
      "Title": "Giancarlo Esposito Is in Talks With James Gunn for DC Universe Role",
      "Description": "Actor Giancarlo Esposito is in talks with DC head James Gunn over a role in the DC Universe. Gunn is rebooting DC with the DC Universe, which is set to begin with the TV series Creature Commandos. It will make its cinematic debut in 2025 with the release of G…",
      "Url": "https://www.comingsoon.net/movies/news/1330273-giancarlo-esposito-is-in-talks-with-james-gunn-for-dc-universe-role",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/GettyImages-1608913388.jpg?resize=1200,630",
      "PublishedAt": "2023-08-31T15:28:12Z",
      "Content": "Actor Giancarlo Esposito is in talks with DC head James Gunn over a role in the DC Universe.\r\nGunn is rebooting DC with the DC Universe, which is set to begin with the TV series Creature Commandos. I… [+522 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Rebecca Rubin",
      "Title": "‘Barbie’ Overtakes ‘Avengers: Endgame’ as Alamo Drafthouse’s Best Selling Movie of All Time",
      "Description": "Greta Gerwig’s fantasy comedy “Barbie” has overtaken “Avengers: Endgame” as the best-selling movie of all time at Alamo Drafthouse, the popular cinema chain known for in-theater dining. Alamo didn’t specify the ticket sales for either film. At the box office,…",
      "Url": "https://variety.com/2023/film/box-office/barbie-avengers-endgame-alamo-drafthouses-highest-grossing-movie-1235709662/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2023/08/Barbie.jpg?w=1000&h=563&crop=1",
      "PublishedAt": "2023-08-31T15:25:25Z",
      "Content": "Greta Gerwig’s fantasy comedy “Barbie” has overtaken “Avengers: Endgame” as the best-selling movie of all time at Alamo Drafthouse, the popular cinema chain known for in-theater dining.\r\nAlamo didn’t… [+2449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Rebecca Smith",
      "Title": "Nintendo Switch OLED Model Mario Red Edition Release Date Confirmed",
      "Description": "A new Nintendo Switch OLED Model Mario Red Edition will soon be appearing in stores after the release date was confirmed during today’s Super Mario Bros. Wonder Direct. The console will be released before the upcoming Mario game and will only be sold separate…",
      "Url": "https://www.comingsoon.net/games/news/1330278-nintendo-switch-oled-model-mario-red-edition-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/Nintendo-Switch-OLED.jpg?resize=1200,630",
      "PublishedAt": "2023-08-31T15:25:03Z",
      "Content": "A new Nintendo Switch OLED Model Mario Red Edition will soon be appearing in stores after the release date was confirmed during todays Super Mario Bros. Wonder Direct. The console will be released be… [+1580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "POPSUGAR"
      },
      "Author": "Noelle Devoe",
      "Title": "Taylor Swift Is Bringing Her Eras Tour to a Theater Near You in October",
      "Description": "If snagging a ticket to see Taylor Swift's Eras Tour in person wasn't in the cards for you, you're in luck. Swift is bringing one of the year's hottest tours - which revisits 10 eras and 17 years of her music - to a theater near you!\nOn Aug. 31, Swift announc…",
      "Url": "https://www.popsugar.com/entertainment/taylor-swift-the-eras-tour-movie-49263232",
      "UrlToImage": "https://media1.popsugar-assets.com/files/thumbor/isGb63Hvr4QbMDWULzEcL_9JYtc=/10x222:3000x1792/fit-in/3000x2000/filters:format_auto():quality(85):upscale()/2023/08/31/636/n/1922283/d4202c4364f0a0e59f3fb5.95463882_.jpg",
      "PublishedAt": "2023-08-31T15:15:03Z",
      "Content": "If snagging a ticket to see Taylor Swift's Eras Tour in person wasn't in the cards for you, you're in luck. Swift is bringing one of the year's hottest tours which revisits 10 eras and 17 years of he… [+852 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Will Vijay-Sam's Kushi live up to expectations?",
      "Description": "As the clock ticks closer to September 1, fans of the South Indian film industry are eagerly awaiting the release of the much-anticipated movie Kushi, starring the dynamic duo - Vijay Deverakonda and Samantha Ruth Prabhu. Directed by Siva Nirvana, this romant…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/telugu/movies/news/kushi-movie-review-will-vijay-deverakonda-and-samantha-ruth-prabhu-starrer-live-up-to-its-high-expectations/photostory/103252243.cms",
      "UrlToImage": "https://static.toiimg.com/photo/103252512.cms",
      "PublishedAt": "2023-08-31T15:10:47Z",
      "Content": "Despite the recent underwhelming response to Vijay Deverakonda's pan-India release \"Liger,\" the industry seems to believe that 'Kushi' will not suffer a similar fate. The advance bookings for 'Kushi'… [+561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "Jujutsu Kaisen Season 2 Episode 10 Release Date & Time",
      "Description": "Here is the needed information about the Jujutsu Kaisen season 2 episode 10 release date and time. This is when the new Jujutsu Kaisen season 2 episode will be available to watch on Crunchyroll for those in the US (ET, CT, and PT) time zones. When is the Juju…",
      "Url": "https://www.comingsoon.net/guides/news/1327690-jujutsu-kaisen-season-2-episode-10-release-date-time-pt-ct-et-when-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/jjk-s2-ep-10.png?resize=1200,630",
      "PublishedAt": "2023-08-31T15:08:00Z",
      "Content": "Here is the needed information about the Jujutsu Kaisen season 2 episode 10 release date and time. This is when the new Jujutsu Kaisen season 2 episode will be available to watch on Crunchyroll for t… [+1607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Teen Vogue"
      },
      "Author": "Kara Nesvig",
      "Title": "Taylor Swift Eras Tour Concert Film: Release Date, Trailer, Tickets, and Everything You Need to Know",
      "Description": "Here’s everything you need to know about the Taylor Swift Eras Tour concert film coming to movie theaters this fall, including release date, trailer, and more.",
      "Url": "https://www.teenvogue.com/story/taylor-swift-eras-tour-concert-film-everything-you-need-to-know",
      "UrlToImage": "https://assets.teenvogue.com/photos/64f0a106a683b28e919ea05c/16:9/w_1280,c_limit/GettyImages-1604947670.jpg",
      "PublishedAt": "2023-08-31T14:44:12Z",
      "Content": "If you didn't get a chance to see Taylor Swift's record-breaking, friendship bracelet-making, multi-hour spectacle that is the Eras Tour in person, we've got good news for you. Start planning your sp… [+1812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TODAY"
      },
      "Author": "Lindsay Lowe",
      "Title": "Taylor Swift has finally announced ‘The Eras Tour’ concert film. Here’s everything to know",
      "Description": "The concert film “Taylor Swift | The Eras Tour” is coming to AMC and other movie theaters. Here's the release date, how to get tickets and more.",
      "Url": "https://www.today.com/popculture/taylor-swift-eras-tour-movie-amc-tickets-rcna102712",
      "UrlToImage": "https://media-cldnry.s-nbcnews.com/image/upload/t_social_share_1200x630_center,f_auto,q_auto:best/rockcms/2023-08/taylor-swift-eros-tour-mc-230831-4de782.jpg",
      "PublishedAt": "2023-08-31T14:27:59Z",
      "Content": "For all the fans who couldnt snag a ticket to one of Taylor Swifts stops in her sold-out Eras Tour, your time has come: Its coming to the big screen! \r\nThe concert film titled Taylor Swift | The Eras… [+4182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "fortune.com",
      "Title": "The Taylor Swift juggernaut is coming to a movie theater near you with the Eras Tour concert film",
      "Description": "Swift announced Thursday that the concert film “Taylor Swift – The Eras Tour” will open in North American theaters Oct. 13. The theater chain AMC, anticipating high demand from Swift fans, said the film will play at least four times a day Thursday, Fridays, S…",
      "Url": "https://biztoc.com/x/73d6c785cba12185",
      "UrlToImage": "https://c.biztoc.com/p/73d6c785cba12185/s.webp",
      "PublishedAt": "2023-08-31T14:24:16Z",
      "Content": "Swift announced Thursday that the concert film Taylor Swift The Eras Tour will open in North American theaters Oct. 13. The theater chain AMC, anticipating high demand from Swift fans, said the film … [+264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Maggie Dela Paz",
      "Title": "Taylor Swift’s The Eras Tour Concert Movie Sets US Release Date",
      "Description": "After finishing the North American leg of The Eras Tour earlier this month, Grammy winner Taylor Swift has announced that her highly successful sixth concert tour will officially be coming to the big screen. The Eras Tour Concert Film is scheduled to make its…",
      "Url": "https://www.comingsoon.net/movies/news/1330212-taylor-swift-the-erast-tour-concert-movie-sets-us-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/GettyImages-1637470000.jpg?resize=1200,630",
      "PublishedAt": "2023-08-31T14:23:26Z",
      "Content": "After finishing the North American leg of The Eras Tour earlier this month, Grammy winner Taylor Swift has announced that her highly successful sixth concert tour will officially be coming to the big… [+1815 chars]"
    },
    {
      "Source": {
        "Id": "fortune",
        "Name": "Fortune"
      },
      "Author": "The Associated Press",
      "Title": "The Taylor Swift juggernaut is coming to a movie theater near you with the Eras Tour concert film",
      "Description": "An adult ticket will cost $19.89 (\"1989 (Taylor's Version)\" is coming soon) and a child ticket is priced at $13.13 (seemingly a nod to her favorite number).",
      "Url": "https://fortune.com/2023/08/31/taylor-swift-eras-tour-concert-film-movie-october/",
      "UrlToImage": "https://content.fortune.com/wp-content/uploads/2023/08/AP23220204814537-e1693491384623.jpg?resize=1200,600",
      "PublishedAt": "2023-08-31T14:19:38Z",
      "Content": "Swift announced Thursday that the concert film Taylor Swift The Eras Tour will open in North American theaters Oct. 13. The theater chain AMC, anticipating high demand from Swift fans, said the film … [+811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "Taylor Swift The Eras Tour Movie Streaming Release Date Rumors",
      "Description": "The Taylor Swift The Eras Tour movie streaming release date is highly anticipated, and fans are wondering when they can start streaming the concert film. For those who are unable to attend an Eras Tour concert or cinema screening, streaming the movie will be …",
      "Url": "https://www.comingsoon.net/guides/news/1330252-taylor-swift-the-eras-tour-movie-streaming-release-date-when-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/Taylor-Swift-The-Eras-Tour-Movie-Streaming-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-08-31T14:14:58Z",
      "Content": "The Taylor Swift The Eras Tour movie streaming release date is highly anticipated, and fans are wondering when they can start streaming the concert film.\r\nFor those who are unable to attend an Eras T… [+1733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "aol.com",
      "Title": "Taylor Swift announces Eras Tour movie, AMC stock pops",
      "Description": "Taylor Swift announced on Thursday her Eras Tour will be heading to movie theaters in October, sending shares of AMC (AMC) up as much as 6%. The pop star confirmed a film version of her show will debut in theaters, beginning on October 13. In a separate press…",
      "Url": "https://biztoc.com/x/6372a06bcb1b50df",
      "UrlToImage": "https://c.biztoc.com/p/6372a06bcb1b50df/s.webp",
      "PublishedAt": "2023-08-31T13:56:08Z",
      "Content": "Taylor Swift announced on Thursday her Eras Tour will be heading to movie theaters in October, sending shares of AMC (AMC) up as much as 6%.The pop star confirmed a film version of her show will debu… [+273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "abcnews.go.com",
      "Title": "Taylor Swift Eras Tour concert film coming to movie theaters in October",
      "Description": "NEW YORK -- NEW YORK (AP) — Taylor Swift's Eras Tour is coming to movie theaters. Swift announced Thursday that the concert film “Taylor Swift - The Eras Tour” will open in North American theaters Oct. 13. The theater chain AMC, anticipating high demand from …",
      "Url": "https://biztoc.com/x/415e7ce9a38bb069",
      "UrlToImage": "https://c.biztoc.com/p/415e7ce9a38bb069/s.webp",
      "PublishedAt": "2023-08-31T13:50:08Z",
      "Content": "NEW YORK -- NEW YORK (AP) Taylor Swift's Eras Tour is coming to movie theaters.Swift announced Thursday that the concert film Taylor Swift - The Eras Tour will open in North American theaters Oct. 13… [+278 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "vanityfair.com",
      "Title": "Taylor Swift’s Eras Tour Concert Film May Save Movie Theaters This Fall",
      "Description": "Forget a cruel summer, movie theaters feared a devastating autumn for moviegoing this year amid the ongoing Hollywood writer and actor strikes. But luckily for Hollywood, Taylor Swift is in her theater-saving era. As she embarks on the overseas leg of her sol…",
      "Url": "https://biztoc.com/x/677474873e7764d8",
      "UrlToImage": "https://c.biztoc.com/p/677474873e7764d8/s.webp",
      "PublishedAt": "2023-08-31T13:46:10Z",
      "Content": "Forget a cruel summer, movie theaters feared a devastating autumn for moviegoing this year amid the ongoing Hollywood writer and actor strikes. But luckily for Hollywood, Taylor Swift is in her theat… [+286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "Taylor Swift The Eras Tour Movie: Release Date, Tickets & Where to Watch",
      "Description": "The Taylor Swift The Eras Tour movie has been announced. In addition to the confirmed release date, how to buy tickets, and where to watch, the new trailer can also be found below. When is the Taylor Swift Eras Tour movie release date? The Taylor Swift Eras T…",
      "Url": "https://www.comingsoon.net/guides/news/1330227-taylor-swift-the-eras-tour-movie-release-date-tickets-where-to-watch-film",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/Taylor-Swift-The-Eras-Tour-Movie.jpg?resize=1200,630",
      "PublishedAt": "2023-08-31T13:40:42Z",
      "Content": "The Taylor Swift The Eras Tour movie has been announced. In addition to the confirmed release date, how to buy tickets, and where to watch, the new trailer can also be found below. \r\nThe Taylor Swift… [+1658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "apnews.com",
      "Title": "Taylor Swift Eras Tour concert film coming to movie theaters in October",
      "Description": "Taylor Swift's Eras Tour is coming to movie theaters. Swift announced Thursday that the concert film “Taylor Swift - The Eras Tour” will open in North American theaters Oct. 13. The theater chain AMC, anticipating high demand from Swift fans, said the film wi…",
      "Url": "https://biztoc.com/x/f2f4ac19238c003d",
      "UrlToImage": "https://c.biztoc.com/p/f2f4ac19238c003d/s.webp",
      "PublishedAt": "2023-08-31T13:36:06Z",
      "Content": "Taylor Swift's Eras Tour is coming to movie theaters.Swift announced Thursday that the concert film Taylor Swift - The Eras Tour will open in North American theaters Oct. 13. The theater chain AMC, a… [+277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CNBC"
      },
      "Author": "Lillian Rizzo",
      "Title": "Exorswift: Taylor Swift concert film will open in theaters same day as new 'Exorcist' movie",
      "Description": "A concert film of Taylor Swift's \"Eras Tour\" will  hit theaters on October 13, going up against the release date of horror flick \"The Exorcist: Believer.\"",
      "Url": "https://www.cnbc.com/2023/08/31/taylor-swift-concert-film-new-exorcist-open-same-day.html",
      "UrlToImage": "https://image.cnbcfm.com/api/v1/image/107278484-1690547920631-gettyimages-1564226733-haywardphoto259752_ihmeasjy_v2grkwli.jpeg?v=1693488434&w=1920&h=1080",
      "PublishedAt": "2023-08-31T13:29:02Z",
      "Content": "Move over, Barbenheimer. This next big movie duo will make your head spin.\r\nA concert film of Taylor Swift's \"The Eras Tour\" is hitting movie theaters on Friday, Oct. 13 the same day as the next inst… [+1540 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "FUBAR Season 2 Release Date Rumors: When is it Coming Out?",
      "Description": "With the successful launch of Season 1, FUBAR Season 2’s release date is on the minds of many Arnold Schwarzenegger fans. The action spy comedy series uses a great concept where a CIA operative on the verge of retirement takes one last job in the field, only …",
      "Url": "https://www.comingsoon.net/guides/news/1330127-fubar-season-2-release-date-netflix-arnold-schwarzenegger-show",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/Fubar-Season-2-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-08-31T13:19:28Z",
      "Content": "With the successful launch of Season 1, FUBAR Season 2s release date is on the minds of many Arnold Schwarzenegger fans. The action spy comedy series uses a great concept where a CIA operative on the… [+1617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Stereogum"
      },
      "Author": "Tom Breihan",
      "Title": "Taylor Swift Shares Trailer For Theatrical Wide-Release Eras Tour Concert Film",
      "Description": "Taylor Swift’s still-ongoing Eras Tour finished its American leg last month. (I was at one of the Philadelphia shows, and it fucked me up.) The big show will return to North America next year, after the whole stadium spectacle travels to just about everywhere…",
      "Url": "https://www.stereogum.com/2234743/taylor-swift-shares-trailer-for-theatrical-wide-release-eras-tour-concert-film/news/",
      "UrlToImage": "https://static.stereogum.com/uploads/2023/08/Taylor-Swift-1693486438.jpeg",
      "PublishedAt": "2023-08-31T13:16:07Z",
      "Content": "Taylor Swift’s still-ongoing Eras Tour finished its American leg last month. (I was at one of the Philadelphia shows, and it fucked me up.) The big show will return to North America next year, after … [+2120 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tyler Treese",
      "Title": "TMNT: Mutant Mayhem Digital Release Date Set for This Week",
      "Description": "Paramount Home Entertainment announced the TMNT: Mutant Mayhem digital release date today, and fans won’t have to wait long. When is TMNT: Mutant Mayhem available on digital? The film will be available for purchase digitally on September 1, 2023. That’s just …",
      "Url": "https://www.comingsoon.net/movies/news/1330199-tmnt-mutant-mayhem-digital-release-date-set-for-this-week",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/07/tmnt-header-1.png?resize=1200,630",
      "PublishedAt": "2023-08-31T13:13:33Z",
      "Content": "Paramount Home Entertainment announced the TMNT: Mutant Mayhem digital release date today, and fans wont have to wait long.\r\nWhen is TMNT: Mutant Mayhem available on digital?\r\nThe film will be availa… [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "The Wheel of Time Season 2 Episode 4 Release Date & Time",
      "Description": "The Wheel of Time Season 2 Episode 4 release date and time has now been revealed. The upcoming episode will air on Amazon Prime Video. The series is set in a world where magic exists but it can only be accessed by some including the lead character Moiraine Da…",
      "Url": "https://www.comingsoon.net/guides/news/1330139-the-wheel-of-time-season-2-episode-4-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/The-Wheel-of-Time-Season-2-Episode-4-Release-Date-and-Time.jpg?resize=1200,630",
      "PublishedAt": "2023-08-31T13:10:49Z",
      "Content": "The Wheel of Time Season 2 Episode 4 release date and time has now been revealed. The upcoming episode will air on Amazon Prime Video. The series is set in a world where magic exists but it can only … [+2019 chars]"
    },
    {
      "Source": {
        "Id": "usa-today",
        "Name": "USA Today"
      },
      "Author": "USA TODAY, Anika Reed, USA TODAY",
      "Title": "Prince Harry makes surprise appearance at screening for Netflix series 'Heart of Invictus'",
      "Description": "Prince Harry stunned the audience at an AMC movie theater Monday at a screening of his new Netflix five-episode docuseries, \"Heart of Invictus.\"",
      "Url": "https://www.usatoday.com/story/entertainment/celebrities/2023/08/31/prince-harry-surprise-appearance-heart-of-invictus-screening-netflix/70725843007/",
      "UrlToImage": "https://www.gannett-cdn.com/presto/2019/10/29/USAT/22c8bf65-2195-416b-8377-390f147220b1-GTY_1184138489.JPG?auto=webp&crop=3674,2067,x1,y86&format=pjpg&width=1200",
      "PublishedAt": "2023-08-31T12:57:07Z",
      "Content": "Prince Harry is full of surprises, including a big one for theatergoers earlier this week.\r\nThe Duke of Sussex stunned the audience at an AMC movie theater in California Monday at a screening of his … [+4015 chars]"
    },
    {
      "Source": {
        "Id": "usa-today",
        "Name": "USA Today"
      },
      "Author": "USA TODAY, David Oliver, USA TODAY",
      "Title": "Taylor Swift 'overjoyed' to release Eras Tour concert movie: How to watch",
      "Description": "Taylor Swift, who just launched the next leg of her economy-boosting Eras Tour, announced the tour is coming to theaters in North America Oct. 13.",
      "Url": "https://www.usatoday.com/story/entertainment/music/2023/08/31/taylor-swift-eras-tour-concert-movie-amc/70726023007/",
      "UrlToImage": "https://www.gannett-cdn.com/presto/2023/08/10/USAT/2cddd202-12f8-4d54-80ef-2e0f13fb96f0-Screen_Shot_2023-08-10_at_3.19.57_PM.png?auto=webp&crop=661,372,x0,y0&format=pjpg&width=1200",
      "PublishedAt": "2023-08-31T12:50:04Z",
      "Content": "We're all grinning like devils this morning. Well, if you're a Swiftie, that is.\r\nTaylor Swift, the Grammy-winning pop star who just launched the next leg of her economy-boosting Eras Tour, announced… [+1414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lesswrong.com"
      },
      "Author": "Zvi",
      "Title": "AI #27: Portents of Gemini",
      "Description": "Published on August 31, 2023 12:40 PM GMTBy all reports, and as one would expect, Google’s Gemini looks to be substantially superior to GPT-4. We now have more details on that, and also word that Google plans to deploy it in December, Manifold gives it 82% to…",
      "Url": "https://www.lesswrong.com/posts/WLvboc66rBCNHwtRi/ai-27-portents-of-gemini",
      "UrlToImage": "https://substackcdn.com/image/fetch/w_1456,c_limit,f_auto,q_auto:good,fl_progressive:steep/https%3A%2F%2Fsubstack-post-media.s3.amazonaws.com%2Fpublic%2Fimages%2F45d711bc-4f6c-4c6b-b43c-bcd9e05e072c_1183x394.png",
      "PublishedAt": "2023-08-31T12:40:11Z",
      "Content": "By all reports, and as one would expect, Googles Gemini looks to be substantially superior to GPT-4. We now have more details on that, and also word that Google plans to deploy it in December, Manifo… [+80991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Caleb Dunaway",
      "Title": "Live-action Pokemon JDrama Coming in Fall 2023",
      "Description": "A Pokemon Jdrama is in production with the theme of reliving someone's childhood with classic entries. PokeTsume, is a show about a person rediscovering their love for their first Pokemon game as an adult. It will debut on BStvTokyo on October 10, 2023 at 12:…",
      "Url": "https://www.siliconera.com/live-action-pokemon-jdrama-coming-in-fall-2023/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2023/08/poketsume2-1.jpg",
      "PublishedAt": "2023-08-31T12:30:11Z",
      "Content": "A Pokemon Jdrama is in production with the theme of reliving someone’s childhood with classic entries. PokeTsume, is a show about a person rediscovering their love for their first Pokemon game as an … [+1214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Mack Ashworth",
      "Title": "Billions Season 7 Episode 5 Release Date & Time",
      "Description": "The Billions season 7 episode 5 release date and time have been confirmed. The next episode will air as usual on Paramount Plus with SHOWTIME. Here’s when the next episode is coming out. When is the Billions season 7 episode 5 release date and time? The Billi…",
      "Url": "https://www.comingsoon.net/guides/news/1330133-billions-season-7-episode-5-release-date-time-when-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/Billions-Season-7-Episode-5-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-08-31T11:49:42Z",
      "Content": "The Billions season 7 episode 5 release date and time have been confirmed. The next episode will air as usual on Paramount Plus with SHOWTIME. \r\nHeres when the next episode is coming out.\r\nThe Billio… [+1656 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Community Season 7 Release Date Rumors: Is It Coming Out?",
      "Description": "Community, the American sitcom-drama created by Dan Harmon, ended its sixth season in 2015. However, viewers of the series have been curious about whether or not a seventh season of Community will happen. Here’s all the Community Season 7 release date informa…",
      "Url": "https://www.comingsoon.net/guides/news/1329377-community-season-7-release-date",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/Community-Season-7-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-08-31T11:47:11Z",
      "Content": "Community, the American sitcom-drama created by Dan Harmon, ended its sixth season in 2015. However, viewers of the series have been curious about whether or not a seventh season of Community will ha… [+1932 chars]"
    }
  ]
}