{
  "Status": 0,
  "Error": null,
  "TotalResults": 141,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Lo creas o no X-Men '97 tiene sus propios límites, y el mismísimo \"mesías de Marvel\" está fuera de ellos",
      "Description": "Que X-Men '97 guste tanto es normal: la Patrulla X siempre ha sido deliciosamente transgresora dentro de las historias de superhéroes y por primera vez en muchos años Marvel Studios le ha dado una alegría a los enamorados de los personajes en lugar de tratar …",
      "Url": "https://www.vidaextra.com/series/creas-no-x-men-97-tiene-sus-propios-limites-mismisimo-mesias-marvel-esta-fuera-ellos",
      "UrlToImage": "https://i.blogs.es/cb79b2/x-men-97-grupo/840_560.png",
      "PublishedAt": "2024-05-12T19:01:43Z",
      "Content": "Que X-Men '97 guste tanto es normal: la Patrulla X siempre ha sido deliciosamente transgresora dentro de las historias de superhéroes y por primera vez en muchos años Marvel Studios le ha dado una al… [+4136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Viviana Cohen",
      "Title": "5 películas para ver el Festival de Cine Europeo 2024",
      "Description": "Entre tantas propuestas cinematográficas que nos ofrece la cartelera, de tanto en tanto vale la pena poner el ojo en propuestas más profundas. Una posibilidad extraordinaria...\nThe post 5 películas para ver el Festival de Cine Europeo 2024 appeared first on S…",
      "Url": "https://www.sopitas.com/mientras-tanto/5-peliculas-para-ver-el-festival-de-cine-europeo-2024/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/05/festival-cine-europeo-portada.png",
      "PublishedAt": "2024-05-12T17:00:00Z",
      "Content": "Lo que necesitas saber:\r\nEl Festival de Cine Europeo presentará 18 películas de distintos lugares del viejo continente.\r\nEntre tantas propuestas cinematográficas que nos ofrece la cartelera, de tanto… [+3434 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "La mejor película de Christopher Nolan no es de superhéroes ni de ciencia ficción, y la tienes en HBO Max",
      "Description": "Tampoco estamos hablando de 'Oppenheimer', no: el do de pecho de Christopher Nolan, quizás el puzle más enrevesado que ha compuesto, es 'El truco final (El prestigio)', adaptación de una sensacional novela de Christopher Priest que puedes ver en HBO Max y Mov…",
      "Url": "https://www.xataka.com/streaming/mejor-pelicula-christopher-nolan-no-superheroes-ciencia-ficcion-tienes-hbo-max",
      "UrlToImage": "https://i.blogs.es/99f162/captura-de-pantalla-2024-05-12-a-las-12.08.11/840_560.jpeg",
      "PublishedAt": "2024-05-12T14:01:41Z",
      "Content": "Tampoco estamos hablando de 'Oppenheimer', no: el do de pecho de Christopher Nolan, quizás el puzle más enrevesado que ha compuesto, es 'El truco final (El prestigio)', adaptación de una sensacional … [+1703 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "[Removed]"
      },
      "Author": null,
      "Title": "[Removed]",
      "Description": "[Removed]",
      "Url": "https://removed.com",
      "UrlToImage": null,
      "PublishedAt": "1970-01-01T00:00:00Z",
      "Content": "[Removed]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "La saga de Sonic en el cine conseguirá este año un récord que solo otra adaptación de videojuegos ha logrado",
      "Description": "Las películas de Sonic han recibido una respuesta positiva por parte de la prensa y la comunidad en general, con todo y el rediseño que pintaba para un desastre. Con menos de cinco años Paramount logrará crear una trilogía de la saga y conseguir un récord que…",
      "Url": "https://www.xataka.com.mx/streaming/saga-sonic-cine-conseguira-este-ano-record-que-solo-otra-adaptacion-videojuegos-ha-logrado",
      "UrlToImage": "https://i.blogs.es/f3cea0/sonic-pelicula/840_560.jpeg",
      "PublishedAt": "2024-05-11T22:31:39Z",
      "Content": "Las películas de Sonic han recibido una respuesta positiva por parte de la prensa y la comunidad en general, con todo y el rediseño que pintaba para un desastre. Con menos de cinco años Paramount log… [+1558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Mejoran el 'lago' artificial en el que se rodó «Lo imposible» para atraer otras superproducciones",
      "Description": "Uno de los tanques acuáticos para rodajes de cine más grande del mundo, el de los platós de la Ciudad de la Luz en Alicante , donde se rodó « Lo imposible », se están sometiendo a pruebas de visibilidad subacuática para mejorar la nitidez de las imágenes que …",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/mejoran-lago-artificial-rodo-imposible-atraer-superproducciones-20240511171434-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/05/11/tanque-agua-rodaje-lo-imposible-U63014557621fnb-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-11T15:15:36Z",
      "Content": "Uno de los tanques acuáticos para rodajes de cine más grande del mundo, el de los platós de la Ciudad de la Luz en Alicante, donde se rodó «Lo imposible», se están sometiendo a pruebas de visibilidad… [+3248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "vicus.",
      "Title": "Viggo Mortensen: \"Hay mandamases con el dinero suficiente como para hacer cosas por las que nosotros iríamos la cárcel\"",
      "Description": "Viggo Mortensen protagoniza, escribe y produce su segunda película como director, 'Hasta el fin del mundo', un western clásico con una historia de amor.etiquetas: viggo, mortensen, cine, pelicula» noticia original (www.fotogramas.es)",
      "Url": "https://www.meneame.net/m/cultura/viggo-mortensen-hay-mandamases-dinero-suficiente-como-hacer",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-05-11T11:42:01Z",
      "Content": "Es una pena que llamándose Viggo no sea y resida en Vigo, Más Viggo y menos tolais como Abel..."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta película de Hugh Jackman cumplió 20 años, fue destruida por la crítica pero alabada por el público y por fin llegó a Netflix",
      "Description": "Hugh Jackman es uno de los actores más queridos por el público, lo hemos visto en películas como Los Miserables, El Gran Showman, y por supuesto como Wolverine en las cintas de los X-Men; pero uno de sus papeles no fue tan bien recibido por la crítica: Van He…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-pelicula-hugh-jackman-cumplio-20-anos-fue-destruida-critica-alabada-publico-fin-llego-a-netflix",
      "UrlToImage": "https://i.blogs.es/543732/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-05-10T20:01:35Z",
      "Content": "Hugh Jackman es uno de los actores más queridos por el público, lo hemos visto en películas como Los Miserables, El Gran Showman, y por supuesto como Wolverine en las cintas de los X-Men; pero uno de… [+2408 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Llega a streaming el regreso de una saga mítica del terror, que pasó por salas de cine entre polémicas y taquilla irregular",
      "Description": "'El exorcista' es una franquicia con una trayectoria extrañísima, posiblemente derivada de la consciencia de que la primera entrega, la dirigida por William Friedkin, es absolutamente insuperable, una joya única del cine de terror más puro. Su segunda parte i…",
      "Url": "https://www.xataka.com/streaming/llega-a-streaming-regreso-saga-mitica-terror-que-paso-salas-cine-polemicas-taquilla-irregular",
      "UrlToImage": "https://i.blogs.es/861997/ca-times.brightspotcdn/840_560.jpeg",
      "PublishedAt": "2024-05-10T18:15:34Z",
      "Content": "'El exorcista' es una franquicia con una trayectoria extrañísima, posiblemente derivada de la consciencia de que la primera entrega, la dirigida por William Friedkin, es absolutamente insuperable, un… [+2043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Tráiler de Buffalo Kids, lo nuevo de los creadores de Tadeo Jones",
      "Description": "Buffalo Kids, la nueva película de los guionistas y el productor de Momias y la saga Tadeo Jones, llegará a los cines el próximo 14 de agosto. Y a poco más de tres meses para su estreno, Warner Bros. y Atresmedia Cine han lanzado el primer y conmovedor trease…",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-trailer-buffalo-kids-nuevo-creadores-tadeo-jones-20240510181608.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240510181608_1200.jpg",
      "PublishedAt": "2024-05-10T16:16:08Z",
      "Content": "MADRID, 10 May. (CulturaOcio) - \r\n   Buffalo Kids, la nueva película de los guionistas y el productor de Momias y la saga Tadeo Jones, llegará a los cines el próximo 14 de agosto. Y a poco más de tre… [+2346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Arrasó en taquilla y Steve Jobs dio su opinión sobre esta exitosa película de Marvel, pero al CEO de Disney le sentó bastante mal",
      "Description": "Si no te gustan las pelis de Marvel no estás solo: a Steve Jobs tampoco le gustaban. De hecho, le parecían infames, y ni siquiera era capaz de dedicar un rato a los cómics originales a los que daban réplica. Desconocemos esta aversión pero tenemos claro que d…",
      "Url": "https://www.applesfera.com/curiosidades/arraso-taquilla-steve-jobs-dio-su-opinion-esta-exitosa-pelicula-marvel-al-ceo-disney-le-sento-bastante-mal",
      "UrlToImage": "https://i.blogs.es/45b1d7/peicula-marvel-disney-steve-jobs/840_560.jpeg",
      "PublishedAt": "2024-05-10T12:01:32Z",
      "Content": "Si no te gustan las pelis de Marvel no estás solo: a Steve Jobs tampoco le gustaban. De hecho, le parecían infames, y ni siquiera era capaz de dedicar un rato a los cómics originales a los que daban … [+4282 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hoy en Prime Video: este thriller es una obra maestra, pero para su director fue un fracaso",
      "Description": "La palabra fracaso no es una que se suela asociar al apellido Scorsese. De hecho, su nombre resuena en el mundo del cine con la autoridad que confiere haber dirigido títulos como Taxi Driver, Toro Salvaje, Good Fellas, La edad de la inocencia, Gangs of New Yo…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-prime-video-este-thriller-obra-maestra-para-su-director-fue-fracaso",
      "UrlToImage": "https://i.blogs.es/7f2446/trendencias-shutter-island-prime-video-fracaso-scorsese/840_560.jpeg",
      "PublishedAt": "2024-05-10T10:01:34Z",
      "Content": "La palabra fracaso no es una que se suela asociar al apellido Scorsese. De hecho, su nombre resuena en el mundo del cine con la autoridad que confiere haber dirigido títulos como Taxi Driver, Toro Sa… [+2851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Kinds of Kindness, la nueva película de Yorgos Lanthimos y Emma Stone, tiene simplemente los mejores pósters",
      "Description": "Las obras de Yorgos Lanthimos son como los autobuses: puedes tirarte años esperando a que pase uno y, de repente, llegan dos seguidos. Kinds of Kindness supone, de todos modos, un cambio de tercio con respecto al barroquismo gótico-feminista de Pobres criatur…",
      "Url": "https://www.revistagq.com/articulo/kinds-of-kindness-lanthimos-posters",
      "UrlToImage": "https://media.revistagq.com/photos/663dcb0fa13284f674fdeebe/16:9/w_1280,c_limit/kinds_of_kindness_ver9_xxlg.jpg",
      "PublishedAt": "2024-05-10T08:42:29Z",
      "Content": "Las obras de Yorgos Lanthimos son como los autobuses: puedes tirarte años esperando a que pase uno y, de repente, llegan dos seguidos. Kinds of Kindness supone, de todos modos, un cambio de tercio co… [+4786 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La temporada 3 de The Bear ya tiene fecha de estreno oficial (y no queda mucho)",
      "Description": "Por fin la temporada 3 de The Bear ha revelado su fecha de estreno exacta, y por suerte no queda mucho para poder volver a ver a Carmy y compañía lidiando con la apertura del nuevo restaurante, familia, parejas, amigos, etc.\r\n\nHasta ahora lo único que sabíamo…",
      "Url": "https://www.revistagq.com/articulo/the-bear-temporada-3-estreno-fecha-hulu-disney-plus-espana",
      "UrlToImage": "https://media.revistagq.com/photos/663dd4e373602a916046c750/16:9/w_1280,c_limit/temporada-3-the-bear-estreno.jpg",
      "PublishedAt": "2024-05-10T08:05:29Z",
      "Content": "Por fin la temporada 3 de The Bear ha revelado su fecha de estreno exacta, y por suerte no queda mucho para poder volver a ver a Carmy y compañía lidiando con la apertura del nuevo restaurante, famil… [+2501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Alejandro Monteverde, director de la polémica 'Sound of Freedom': «Vivimos en una sociedad tribal»",
      "Description": "Francesca Cabrini nació para luchar. Por su vida, posponiendo una muerte inevitable por las «secuelas de la tuberculosis», para poder salvar la del resto. Contra los hombres, que la ninguneaban por ser mujer, y contra los norteamericanos, que la despreciaban …",
      "Url": "https://www.abc.es/play/cine/noticias/alejandro-monteverde-director-polemica-sound-freedom-vivimos-20240510085327-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/05/10/cabrini-mujer-italiana-U60534893391z6E--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-10T06:53:27Z",
      "Content": "Francesca Cabrini nació para luchar. Por su vida, posponiendo una muerte inevitable por las «secuelas de la tuberculosis», para poder salvar la del resto. Contra los hombres, que la ninguneaban por s… [+2666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Fiesta del Cine vuelve a Sevilla: fechas y cines acogidos",
      "Description": "Vuelve uno de los eventos más esperados del año para los aficionados al cine. La Fiesta del Cine se celebrará en España el próximo mes de junio con 315 salas adheridas para esta nueva edición. Una iniciativa que nació en 2009 con la intención de promover la a…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/fiesta-cine-vuelve-sevilla-fechas-cines-acogidos-20240509165051-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/queplan/2024/05/09/fiesta-cine-lebrija-U71675670205BSJ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-09T14:50:52Z",
      "Content": "Vuelve uno de los eventos más esperados del año para los aficionados al cine. La Fiesta del Cine se celebrará en España el próximo mes de junio con 315 salas adheridas para esta nueva edición. Una in… [+1711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Fancy Dance, de Apple TV+, es la película que debes ver después de Los asesinos de la luna",
      "Description": "Si viste Los asesinos de la luna y te hiciste fan de la gran Lily Gladstone, entonces Fancy Dance, de Apple TV+, va a ser la próxima película que no querrás perderte por nada del mundo.\r\n\nY es que la nominada al Oscar regresa a la plataforma de los de Cuperti…",
      "Url": "https://www.revistagq.com/articulo/fancy-dance-apple-tv-plus-lily-gladstone-ver",
      "UrlToImage": "https://media.revistagq.com/photos/663cd9346850fb4145673cb8/16:9/w_1280,c_limit/fancy-dance-apple-tv.jpeg",
      "PublishedAt": "2024-05-09T14:11:47Z",
      "Content": "Si viste Los asesinos de la luna y te hiciste fan de la gran Lily Gladstone, entonces Fancy Dance, de Apple TV+, va a ser la próxima película que no querrás perderte por nada del mundo.\r\nY es que la … [+1619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La Fiesta del Cine regresa a Córdoba: cuándo es y qué salas venderán entradas a 3,50 euros",
      "Description": "Córdoba volverá a acoger la Fiesta del Cine , un evento que trata de promover la asistencia a las salas ofreciendo entradas a un precio reducido durante unos días específicos. Fechas y precios Las salas rebajarán el precio de las entradas durante cuatro días …",
      "Url": "https://www.abc.es/espana/andalucia/cordoba/fiesta-cine-regresa-cordoba-salas-venderan-entradas-20240509142727-nts.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/05/09/sala-cine-imagen-k7J--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-05-09T12:27:28Z",
      "Content": "Córdoba volverá a acoger la Fiesta del Cine, un evento que trata de promover la asistencia a las salas ofreciendo entradas a un precio reducido durante unos días específicos. Las salas rebajarán el p… [+1068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Downforce es la comedia sobre Fórmula 1 producida por Daniel Ricciardo que no te querrás perder",
      "Description": "Los fans de la Fórmula 1 van a tener una nueva serie a la que engancharse, esta vez de ficción, con Downforce, una comedia que está preparando su episodio piloto para Hulu, la plataforma de Disney en Estados Unidos cuyos títulos llegan a España a través de Di…",
      "Url": "https://www.revistagq.com/articulo/downforce-serie-formula-1-comedia-ricciardo-hulu",
      "UrlToImage": "https://media.revistagq.com/photos/663cba69592e07dec91cf165/16:9/w_1280,c_limit/2149087464",
      "PublishedAt": "2024-05-09T12:00:33Z",
      "Content": "Los fans de la Fórmula 1 van a tener una nueva serie a la que engancharse, esta vez de ficción, con Downforce, una comedia que está preparando su episodio piloto para Hulu, la plataforma de Disney en… [+1937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Ya hay fecha de estreno para 'American Horror Story: Delicate (Parte 2)', con Emma Roberts y Kim Kardashian como protagonistas",
      "Description": "Han pasado los años, las temporadas y hasta se han ido Sarah Paulson y Evan Peters, los actores principales de la serie, a los que vimos por última vez en AHS: Double Feature (2021), la décima temporada de la serie de antología. Sin embargo, los creadores de …",
      "Url": "https://www.lavanguardia.com/andro4all/series/ya-tenemos-fecha-de-estreno-para-american-horror-story-delicate-parte-2-con-emma-roberts-y-kim-kardashian-como-protagonistas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/emma-roberts-y-kim-kardashian-en-ahs-delicate-ok.png?width=1200",
      "PublishedAt": "2024-05-08T20:10:59Z",
      "Content": "Emma Roberts y Kim Kardashian en 'American Horror Story: Delicate'\r\nHan pasado los años, las temporadas y hasta se han ido Sarah Paulson y Evan Peters, los actores principales de la serie, a los que … [+3066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eleconomista.es"
      },
      "Author": "Europa Press",
      "Title": "Regresa la Fiesta del Cine con entradas a 3,5 euros: fechas y requisitos para la venta anticipada",
      "Description": "Una nueva edición de la Fiesta del Cine se celebrará en toda España los días lunes 3, martes 4, miércoles 5 y jueves 6 de junio, con entradas durante esos cuatro días de todas las películas de la cartelera al precio especial de 3,5 euros.",
      "Url": "https://www.eleconomista.es/actualidad/noticias/12805704/05/24/regresa-la-fiesta-del-cine-con-entradas-a-35-euros-fechas-y-requisitos-para-la-venta-anticipada.html",
      "UrlToImage": "https://s03.s3c.es/imag/_v0/4000x2183/e/b/9/1200x655_EuropaPress_5633700_sala_cine.jpg",
      "PublishedAt": "2024-05-08T14:32:08Z",
      "Content": "Una nueva edición de la Fiesta del Cine se celebrará en toda España los días lunes 3, martes 4, miércoles 5 y jueves 6 de junio, con entradas durante esos cuatro días de todas las películas de la car… [+2026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La segunda temporada de Miércoles comienza su rodaje por todo lo alto: la serie de Netflix ficha a dos míticas estrellas del cine para sus nuevos capítulos",
      "Description": "Aunque el año 2024 de Netflix está siendo aceptable, el próximo año promete ser uno de los más destacados para la plataforma. Además de los nuevos capítulos de One Piece, la compañía ya está preparando la segunda temporada de Miércoles, una de sus series más …",
      "Url": "https://www.vidaextra.com/series/segunda-temporada-miercoles-comienza-su-rodaje-todo-alto-serie-netflix-ficha-a-dos-miticas-estrellas-cine-para-sus-nuevos-capitulos",
      "UrlToImage": "https://i.blogs.es/20d6bb/miercoles/840_560.jpeg",
      "PublishedAt": "2024-05-08T10:15:22Z",
      "Content": "Aunque el año 2024 de Netflix está siendo aceptable, el próximo año promete ser uno de los más destacados para la plataforma. Además de los nuevos capítulos de One Piece, la compañía ya está preparan… [+1247 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "El Planeta de los Simios que nunca fue: Estos son los proyectos jamás rodados de la saga",
      "Description": "Si lo pensamos detenidamente, El Planeta de los Simios (1968) es el paradigma de película que no necesitaba una secuela. Desde Regreso al Planeta de los Simios (1970), estimable delirio pulp que concluye con el Taylor de Charlton Heston detonando la madre de …",
      "Url": "https://www.revistagq.com/articulo/el-planeta-de-los-simios-peliculas-no-producidas",
      "UrlToImage": "https://media.revistagq.com/photos/663b32b6935620c585e6eb59/16:9/w_1280,c_limit/794112.jpg",
      "PublishedAt": "2024-05-08T10:13:23Z",
      "Content": "Fox volvió a intentarlo de nuevo durante la primera mitad de los noventa, esta vez con los productores Don Murphy y Jane Hamsher, quienes acababan de trabajar con Oliver Stone en Asesinos natos (1994… [+3828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix esta semana no es estadounidense (ni española)",
      "Description": "Aunque Sin Edulcorar, de Jerry Seinfeld, ha liderado el ranking en habla inglesa, no ha sido la película más vista de Netflix esta semana en general. Ese título se lo ha llevado una producción extranjera que tal vez te haya pasado desapercibida pero a la que …",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-semana-luna-sin-miel",
      "UrlToImage": "https://media.revistagq.com/photos/663b3173f149c1c3682f4c19/16:9/w_1280,c_limit/pelicula-mas-vista-netflix-luna-sin-miel.jpg",
      "PublishedAt": "2024-05-08T08:03:30Z",
      "Content": "Aunque Sin Edulcorar, de Jerry Seinfeld, ha liderado el ranking en habla inglesa, no ha sido la película más vista de Netflix esta semana en general. Ese título se lo ha llevado una producción extran… [+1779 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Solo He-Man podía vencer a Superman: así arruinó la franquicia de juguetes esta saga protagonizada por Christopher Reeve",
      "Description": "Las películas de superhéroes no son nuevas en el cine, si bien Marvel y DC en las últimas dos décadas lograron crear un género con tantas producciones, es una realidad que muchos años antes ya se contaban con este tipo de historias. Hoy toca contarles de Supe…",
      "Url": "https://www.xataka.com.mx/streaming/solo-he-man-podia-vencer-a-superman-asi-arruino-franquicia-juguetes-esta-saga-protagonizada-christopher-reeve",
      "UrlToImage": "https://i.blogs.es/e7b470/super-man/840_560.jpeg",
      "PublishedAt": "2024-05-08T02:01:18Z",
      "Content": "Las películas de superhéroes no son nuevas en el cine, si bien Marvel y DC en las últimas dos décadas lograron crear un género con tantas producciones, es una realidad que muchos años antes ya se con… [+4315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Disney pisa el freno con Marvel y pone tope al número de series y películas nuevas por año",
      "Description": "No hay que ser muy listo para entender que más no significa necesariamente mejor, pero a Disney parece que le ha llevado varios años entenderlo. Le ha pasado con Star Wars, aunque no parece que vayan a echar el freno, más bien al contrario, y sobre todo le ha…",
      "Url": "https://www.lavanguardia.com/andro4all/series/disney-pisa-el-freno-con-marvel-y-pone-tope-al-numero-de-series-y-peliculas-nuevas-por-ano",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/05/disney-marvel.jpg?width=1200",
      "PublishedAt": "2024-05-07T18:19:27Z",
      "Content": "Más no siempre es mejor\r\nNo hay que ser muy listo para entender que más no significa necesariamente mejor, pero a Disney parece que le ha llevado varios años entenderlo. Le ha pasado con Star Wars, a… [+1933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cómo superar el ghosting de otra persona, según una psicóloga",
      "Description": "Superar un ghosting, es decir, que alguien con quien tenías una relación corte toda comunicación de la noche a la mañana sin explicación, puede ser muy difícil. Aunque esta práctica desafortunadamente se ha convertido en algo habitual, no significa que las pe…",
      "Url": "https://www.revistagq.com/articulo/como-superar-ghosting-consejos-psicologa-experta",
      "UrlToImage": "https://media.revistagq.com/photos/663a376fdef4927888cb307b/16:9/w_1280,c_limit/superar-ghosting.jpg",
      "PublishedAt": "2024-05-07T14:22:29Z",
      "Content": "Superar un ghosting,es decir, que alguien con quien tenías una relación corte toda comunicación de la noche a la mañana sin explicación, puede ser muy difícil. Aunque esta práctica desafortunadamente… [+2354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "La Fiesta del Cine vuelve del 3 al 6 de junio con entradas a 3,5 euros",
      "Description": "Una nueva edición de la Fiesta del Cine se celebrará en toda España los días lunes 3, martes 4, miércoles 5 y jueves 6 de junio, con entradas durante esos cuatro de todas las películas de la cartelera al precio especial de 3,5 euros.",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-fiesta-cine-vuelve-junio-entradas-35-euros-20240507142618.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240507142618_1200.jpg",
      "PublishedAt": "2024-05-07T12:26:18Z",
      "Content": "MADRID, 7 May. (EUROPA PRESS) - \r\n   Una nueva edición de la Fiesta del Cine se celebrará en toda España los días lunes 3, martes 4, miércoles 5 y jueves 6 de junio, con entradas durante esos cuatro … [+1866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "OniNoNeko_Levossian",
      "Title": "Por qué \"Los siete samuráis\"; de Akira Kurosawa es una de las películas más influyentes de la historia",
      "Description": "Por supuesto, el primer referente que hay que manejar es el de los propios remakes que se han hecho de la película. El primero y más notable es 'Los siete magníficos', el hoy mítico (aunque en su día tuvo una taquilla solo moderada) western de John Sturges. S…",
      "Url": "https://www.meneame.net/m/ocio/siete-samurais-akira-kurosawa-peliculas-mas-influyentes-historia",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-05-07T12:07:34Z",
      "Content": "Es la leche de película y fuente de inspiración para muchas otras hay incluso homenajes en series de televisión y animes. Los 7 magníficos, por decir una adaptación al western, o Rebel Moon.\r\n#1 exac… [+1 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor película de Netflix no la vamos a ver en Netflix",
      "Description": "No es lo más habitual, pero alguna vez puede ocurrir que la mejor película de Netflix del año no la podamos ver precisamente en Netflix. Fue el caso por ejemplo de Secretos de un escándalo el año pasado, y es que la cinta nominada a varios Globos de Oro y un …",
      "Url": "https://www.revistagq.com/articulo/mejor-pelicula-netflix-2024-hit-man-glen-powell-ver-espana",
      "UrlToImage": "https://media.revistagq.com/photos/663a0cca642fbb6ace3c1ae0/16:9/w_1280,c_limit/Hit-Man.jpg",
      "PublishedAt": "2024-05-07T11:18:36Z",
      "Content": "No es lo más habitual, pero alguna vez puede ocurrir que la mejor película de Netflix del año no la podamos ver precisamente en Netflix. Fue el caso por ejemplo de Secretos de un escándalo el año pas… [+1926 chars]"
    }
  ]
}