{
  "Status": 0,
  "Error": null,
  "TotalResults": 593,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "El eternauta, Mafalda, el documental de Di María y todas las producciones argentinas de Netflix hasta 2025",
      "Description": "El plan de estrenos también incluye una serie de comedia con Griselda Siciliani, la docuserie de Angel Di María, el regreso de Natalia Oreiro y a Leonardo Sbaraglia personificando a José de Zer",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/el-eternauta-mafalda-el-documental-de-di-maria-y-todas-las-producciones-argentinas-de-netflix-hasta-nid05082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/ricardo-darin-como-juan-salvo-en-el-eternauta-la-ND2U5R6BMZDTZBYYXH2VPHXMZI.JPG?auth=dfffd05641eef07754c21dbbc8186997510fc8a130a47cdd3d88ad2e712ba52f&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-06T01:01:00Z",
      "Content": "Con la esperada llegada de la serie de El eternauta y una ambiciosa serie animada sobre Mafalda que dirigirá Juan José Campanella a la cabeza, Netflix acaba de lanzar su plan de estrenos argentinos m… [+12239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Este es el misterio personaje en el tráiler de la serie de The Last of Us 2",
      "Description": "Después de meses de anticipación, el día de ayer se compartió el primer avance oficial de la segunda temporada de The Last of Us de HBO. Aquí no solo tuvimos el primer vistazo al regreso de Pedro Pascal como Joel y Bella Ramsey como Ellie, sino que también pu…",
      "Url": "https://atomix.vg/este-es-el-misterio-personaje-en-el-trailer-de-la-serie-de-the-last-of-us-2/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/08/catherine-.jpg",
      "PublishedAt": "2024-08-05T21:33:59Z",
      "Content": "Después de meses de anticipación, el día de ayer se compartió el primer avance oficial de la segunda temporada de The Last of Usde HBO. Aquí no solo tuvimos el primer vistazo al regreso de Pedro Pasc… [+2125 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "John Wick 4 tendrá continuación en TV: Keanu Reeves y Chad Stahelski se unen para renovar la franquicia",
      "Description": "La franquicia de John Wick todavía no acaba. Lionsgate planea expandir el universo de asesinos con una nueva serie con Keanu Reeves en el papel de productor ejecutivo y Chad Stahelski nuevamente en la silla de dirección para el episodio piloto.\n<!-- BREAK 1 -…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/john-wick-4-tendra-continuacion-tv-keanu-reeves-chad-stahelski-se-unen-para-renovar-franquicia",
      "UrlToImage": "https://i.blogs.es/f4e76f/001cd7003e471e1823348d0368c49470991f6ba8_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-08-05T18:55:33Z",
      "Content": "La franquicia de John Wick todavía no acaba. Lionsgate planea expandir el universo de asesinos con una nueva serie con Keanu Reeves en el papel de productor ejecutivo y Chad Stahelski nuevamente en l… [+1744 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Esta nueva serie encabezada por Emma Myers se ha colado en el top 10 de Netflix y puedes verla en una tarde",
      "Description": "La actriz protagoniza Miércoles\n¿Quieres ocupar tu día con algo impresionante? Entonces no te pierdas esta nueva serie disponible en Netflix",
      "Url": "https://es.ign.com/asesinato-para-principiantes/206209/news/esta-nueva-serie-encabezada-por-emma-myers-se-ha-colado-en-el-top-10-de-netflix-y-puedes-verla-en-un",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_6mwu.1200.jpg",
      "PublishedAt": "2024-08-05T17:01:08Z",
      "Content": "Fans del misterio y los crímenes, formad un gran círculo y poned toda vuestra atención en estas líneas. Netflix estrenó hace muy poco un nuevo proyecto que no solo cuenta con una cara bastante conoci… [+2114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘The Last of Us’: Todo lo que revela el teaser de la segunda temporada",
      "Description": "The Last of Us acaba de lanzar el primer adelanto de su segunda temporada. La popular serie de HBO regresará en 2025 a Max con una esperadísima nueva entrega que continuará adaptando la historia de Ellie y Joel. Los fans de los videojuegos de Naughty Dog no p…",
      "Url": "http://hipertextual.com/2024/08/the-last-of-us-teaser-segunda-temporada",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2024/08/pedro-pascal.jpg?fit=1920%2C1080&quality=55&strip=all&ssl=1",
      "PublishedAt": "2024-08-05T17:00:00Z",
      "Content": "The Last of Us acaba de lanzar el primer adelanto de su segunda temporada. La popular serie de HBO regresará en 2025 a Max con una esperadísima nueva entrega que continuará adaptando la historia de E… [+2741 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Heartstopper' lanza un teaser de su temporada 3 en Netflix con uno de los abrazos más esperados",
      "Description": "La serie de Netflix adelanta una de las escenas más emotivas entre sus dos protagonistas\r\nQué significa la visión de Daemon en el último capítulo de 'La casa del dragón' que conecta con 'Juego de Tronos'\r\nOlga Moreno responde al “no tiene coño” de Sofía Suesc…",
      "Url": "https://www.eldiario.es/vertele/series/heartstopper-lanza-teaser-temporada-3-netflix-abrazos-esperados_1_11572091.html",
      "UrlToImage": "https://static.eldiario.es/clip/8b36a292-4d79-4c98-82b8-16e897c9a47c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-05T16:14:41Z",
      "Content": "Netflix ya anunció que la temporada 3 de Heartstopper llegaría el próximo 3 de octubre, en menos de dos meses. Por lo que la maquinaria del gigante del streaming ya ha comenzado a engrasarse y, tras … [+1209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La mejor serie para este verano lo tiene todo: drama, cotilleos y a una Blake Lively en estado de gracia",
      "Description": "Algunas series pasan sin pena ni gloria, pero otras se clavan en la retina de los amantes de la pequeña pantalla para siempre. Este es el caso de la serie que vamos a tratar hoy que a lo largo de seis temporadas se convirtió en lo más visto de su momento al s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-mejor-serie-para-este-verano-lo-tiene-todo-drama-cotilleos-y-a-una-blake-lively-en-estado-de-gracia",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/gossip-girl.jpg?width=1200",
      "PublishedAt": "2024-08-05T16:01:28Z",
      "Content": "La serie es un auténtico 'guilty pleasure' para todas aquellas personas que amen este género\r\nAlgunas series pasan sin pena ni gloria, pero otras se clavan en la retina de los amantes de la pequeña p… [+2684 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "HBO quiere exprimir al máximo su franquicia más exitosa: George R. R. Martin confirma el desarrollo de hasta siete spin-offs de Juego de Tronos",
      "Description": "HBO no conoce límites en cuanto a explotar una franquicia se refiere. Tras haber logrado récords de audiencia con Juego de Tronos y haber vuelto a la cima con la segunda temporada de La Casa del Dragón, la compañía estadounidense quiere seguir expandiendo su …",
      "Url": "https://www.vidaextra.com/series/hbo-quiere-exprimir-al-maximo-su-franquicia-exitosa-george-r-r-martin-confirma-desarrollo-siete-spin-offs-juego-tronos",
      "UrlToImage": "https://i.blogs.es/5659ef/juego-de-tronos/840_560.jpeg",
      "PublishedAt": "2024-08-05T16:00:42Z",
      "Content": "HBO no conoce límites en cuanto a explotar una franquicia se refiere. Tras haber logrado récords de audiencia con Juego de Tronos y haber vuelto a la cima con la segunda temporada de La Casa del Drag… [+1349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Primer tráiler a la segunda temporada de la serie de The Last of Us",
      "Description": "El día de ayer, la segunda temporada de House of the Dragon llegó a su fin. De esta forma, HBO compartió un video con algunas de las producciones que tienen en puerta para el resto de 2024, así como el 2025. Aquí tuvimos el primer vistazo de los nuevos capítu…",
      "Url": "https://atomix.vg/primer-trailer-a-la-segunda-temporada-de-la-serie-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/08/tlou.jpg",
      "PublishedAt": "2024-08-05T14:02:55Z",
      "Content": "El día de ayer, la segunda temporada de House of the Dragon llegó a su fin. De esta forma, HBO compartió un video con algunas de las producciones que tienen en puerta para el resto de 2024, así como … [+1638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "La miniserie de cuatro horas de ciencia ficción que se ve cómo una película y fue lo más visto de Netflix",
      "Description": "Las vacaciones de verano son perfectas para darle una oportunidad a alguna serie. Es otra forma de desconectar. Sin embargo, tampoco tenemos tantos días como para empezar una que sea larguísima y tenga muchas temporadas. Es mejor una que acabe de empezar o in…",
      "Url": "https://www.trendencias.com/series-de-television/miniserie-cuatro-horas-ciencia-ficcion-que-se-ve-como-pelicula-fue-visto-netflix",
      "UrlToImage": "https://i.blogs.es/988d1f/f.elconfidencial.com_original_3cd_565_ea1_3cd565ea1f6f874d3e1266befe2e0844/840_560.jpeg",
      "PublishedAt": "2024-08-05T13:31:00Z",
      "Content": "Las vacaciones de verano son perfectas para darle una oportunidad a alguna serie. Es otra forma de desconectar. Sin embargo, tampoco tenemos tantos días como para empezar una que sea larguísima y ten… [+1646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "‘The Last of Us’: HBO lanza el primer tráiler teaser de la temporada 2",
      "Description": "HBO ha lanzado un adelanto de varios de sus próximos proyectos para 2025, incluyendo la segunda temporada de 'The Last of Us', y los fanáticos de la serie",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/the-last-of-us-hbo-lanza-el-primer-trailer-teaser-de-la-temporada-2/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2024/08/Coming-to-Max-in-2024-2025-_-The-Penguin-The-White-Lotus-The-Last-of-Us-and-More-1-25-screenshot.png",
      "PublishedAt": "2024-08-05T13:14:55Z",
      "Content": "HBO ha lanzado un adelanto de varios de sus próximos proyectos para 2025, incluyendo la segunda temporada de ‘The Last of Us’, y los fanáticos de la serie de terror postapocalíptica están emocionados… [+1604 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Luisa Nicolás",
      "Title": "Nuevas imágenes de 'The White Lotus', 'And Just Like That', 'El Pingüino' y 'Dune: La profecía'",
      "Description": "MAX ORIGINALS HBO lanzó un primer vistazo a varias series importantes que llegarán en 2025, incluida la temporada 3 de 'Industry' o y la serie animada de DC de James Gunn 'Creature Commandos'.Nuevas imágenes de 'The White Lotus', 'And Just Like That', 'El Pin…",
      "Url": "https://www.ecartelera.com/noticias/video-promocional-max-white-lotus-pinguino-dune-77960/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77900/77960-h2.jpg",
      "PublishedAt": "2024-08-05T12:06:20Z",
      "Content": "Junto al gran final de la segunda temporada de 'La Casa del Dragón', Max ha lanzado un adelanto promocional con imágenes de las series originales que le quedan por estrenar en 2024 y de parte de lo q… [+2051 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Billy Cristal protagoniza Before, la serie de Apple TV+ que ya tiene fecha de estreno",
      "Description": "Billy Crystal, mitico actor de comedia estrella de títulos como Cuando Harry encontró a Sally o Una terapia peligrosa, vuelve a los focos de la industria audiovisual con Before, la nueva serie que aterrizará en Apple TV+ el viernes 25 de octubre con el estren…",
      "Url": "https://www.culturaocio.com/tv/noticia-billy-cristal-protagoniza-before-serie-apple-tv-ya-tiene-fecha-estreno-20240805140445.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240805140445_1200.jpg",
      "PublishedAt": "2024-08-05T12:04:45Z",
      "Content": "MADRID, 5 Ago. (CulturaOcio) - \r\n    Billy Crystal, mitico actor de comedia estrella de títulos como CuandoHarry encontró a Sally o Una terapia peligrosa, vuelve a los focos de la industria audiovisu… [+1988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El creador de Invencible tiene claro el número de temporadas que espera tener la adaptación de Amazon Prime Video",
      "Description": "Amazon Prime Video tiene en su catálogo dos series de superhéroes alejadas de Marvel y DC que son un éxito rotundo en la plataforma. Por un lado está The Boys, que llegará a su final en 2026, y por otro está Invencible, que apunta a ser una de las produccione…",
      "Url": "https://www.vidaextra.com/series/creador-invencible-tiene-claro-numero-temporadas-que-espera-tener-adaptacion-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/de8acb/invencible/840_560.jpeg",
      "PublishedAt": "2024-08-05T11:11:00Z",
      "Content": "Amazon Prime Video tiene en su catálogo dos series de superhéroes alejadas de Marvel y DC que son un éxito rotundo en la plataforma. Por un lado está The Boys, que llegará a su final en 2026, y por o… [+1406 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Judith Cañadas",
      "Title": "HBO lanza un primer adelanto de 'El caballero de los Siete Reinos', spin-off de 'Juego de Tronos'",
      "Description": "HACIA PONIENTE La serie de éxito de HBO volverá con otro spin-off, está vez comprendido entre las épocas de 'La Casa del Dragón' y 'Juego de Tronos'.HBO lanza un primer adelanto de 'El caballero de los Siete Reinos', spin-off de 'Juego de Tronos'",
      "Url": "https://www.ecartelera.com/noticias/primer-trailer-el-caballero-de-los-siete-reinos-77956/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77900/77956-h2.jpg",
      "PublishedAt": "2024-08-05T10:30:00Z",
      "Content": "Tras la finalización de la segunda temporada de 'La Casa del Dragón', HBO ya tiene en marcha otra nueva serie basada en 'Juego de Tronos', esta vez centrada en la dinastía de los Targaryen llamada 'E… [+1625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Jaime San Simón",
      "Title": "HBO publica un teaser de la segunda temporada de la serie de The Last of Us",
      "Description": "HBO ha publicado un teaser de la Temporada 2 de The Last of Us.\n\nLa segunda temporada de la serie adaptará la trama del videojuego The Last of Us Parte 2 de Naughty Dog. No cubrirá el argumento al completo, que se desarrollará a lo largo de varias temporadas,…",
      "Url": "https://www.eurogamer.es/hbo-publica-un-teaser-de-la-segunda-temporada-de-la-serie-de-the-last-of-us",
      "UrlToImage": "https://assetsio.gnwcdn.com/chrome_9y7vDcImVf.jpg?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2024-08-05T10:29:52Z",
      "Content": "HBO ha publicado un teaser de la Temporada 2 de The Last of Us.\r\nLa segunda temporada de la serie adaptará la trama del videojuego The Last of Us Parte 2 de Naughty Dog. No cubrirá el argumento al co… [+1249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Tras volver a Netflix en EE.UU., 'Prison Break' confirma su vuelta al catálogo también en España",
      "Description": "Una de las series de nuestra adolescencia, o al menos de la de muchos, es Prison Break, la serie creada por Paul Scheuring estrenada en agosto de 2005. En su momento, muchos la vimos de las más diversas maneras, destacando su emisión periódica en La Sexta, y …",
      "Url": "https://www.lavanguardia.com/andro4all/series/tras-volver-a-netflix-en-ee-uu-prison-break-confirma-su-vuelta-al-catalogo-tambien-en-espana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/prison-break.1722850625.5714.jpg?width=1200",
      "PublishedAt": "2024-08-05T09:44:04Z",
      "Content": "Toca escapar de la cárcel. Otra vez.\r\nUna de las series de nuestra adolescencia, o al menos de la de muchos, es Prison Break, la serie creada por Paul Scheuring estrenada en agosto de 2005. En su mom… [+2293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Judit Bertran",
      "Title": "Novelas románticas para leer este verano: de Alina Not a Ana Huang",
      "Description": "Descansando en la playa, en una hamaca, en el jardín o en casa, una lectura en verano siempre sabe distinto. De hecho, ya hay autoras de romántica como Emily Henry o Elissa Sussman que se han agenciado un puesto en las cestas de la playa este año con 'La nove…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240805/novelas-romanticas-leer-verano-vacaciones-novela-105776444",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/31483e11-6c2c-4536-b7d3-70babc9b3493_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-05T09:09:43Z",
      "Content": "Descansando en la playa, en una hamaca, en el jardín o en casa, una lectura en verano siempre sabe distinto. De hecho, ya hay autoras de romántica como Emily Henry o Elissa Sussman que se han agencia… [+5759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Primer avance de 'The Last of Us' temporada 2 en vídeo, que confirma 2025 como fecha de estreno",
      "Description": "La serie que en 2023 tuvo el mejor estreno de una temporada en la historia de HBO, cuando todavía conocíamos a su plataforma como HBO Max y no simplemente Max, The Last of Us, nos ha mantenido en vilo durante los últimos meses con noticias que iban desde la p…",
      "Url": "https://www.lavanguardia.com/andro4all/series/primer-avance-de-the-last-of-us-temporada-2-en-video-que-confirma-2025-como-fecha-de-estreno",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/last-of-us-2.jpg?width=1200",
      "PublishedAt": "2024-08-05T08:42:30Z",
      "Content": "Vuelve Pedro Pascal como Joel\r\nLa serie que en 2023 tuvo el mejor estreno de una temporada en la historia de HBO, cuando todavía conocíamos a su plataforma como HBO Max y no simplemente Max, The Last… [+2078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Alberto Martín",
      "Title": "‘The Last of Us’: mira el primer tráiler de la segunda temporada",
      "Description": "Por sorpresa, HBO ha publicado el esperadísimo primer tráiler de la segunda temporada de The Last of Us, la serie basada en el videojuego del mismo nombre. La segunda temporada de la serie, si nada cambia, tiene previsto su estreno en algún punto de 2025, tod…",
      "Url": "http://hipertextual.com/2024/08/the-last-of-us-trailer-segunda-temporada",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/08/The-Last-of-Us-2.jpg",
      "PublishedAt": "2024-08-05T06:50:13Z",
      "Content": "Por sorpresa, HBO ha publicado el esperadísimo primer tráiler de la segunda temporada de The Last of Us, la serie basada en el videojuego del mismo nombre. La segunda temporada de la serie, si nada c… [+2256 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Salva Moreno",
      "Title": "Netflix ha escogido este restaurante, en la playa de La Barrosa (Cádiz), como escenario de una de sus series",
      "Description": "Razones para visitar la playa de La Barrosa (Chiclana, Cádiz) hay tantas como podamos imaginar. Una de ellas son sus extraordinarias vistas, con unas puestas de sol difíciles de olvidar para quienes tienen la suerte de disfrutarlas, con el castillo de Sancti …",
      "Url": "https://www.directoalpaladar.com/viajes/netflix-ha-escogido-este-restaurante-playa-barrosa-cadiz-como-escenario-sus-series",
      "UrlToImage": "https://i.blogs.es/25a31a/coconovo1/840_560.jpeg",
      "PublishedAt": "2024-08-05T06:01:42Z",
      "Content": "Razones para visitar la playa de La Barrosa (Chiclana, Cádiz) hay tantas como podamos imaginar. Una de ellas son sus extraordinarias vistas, con unas puestas de sol difíciles de olvidar para quienes … [+2172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "The Last of Us vuelve a Max en 2025: aquí tienes el primer tráiler de la temporada 2",
      "Description": "El desembarco de los grandes videojuegos de PlayStation al cine y la televisión no se detiene, y The Last of Us Parte 2 pone rumbo a Max en 2025. La espera no será corta, pero el primer tráiler oficial logra exactamente el efecto deseado: preparar tanto a los…",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-vuelve-a-max-2025-aqui-tienes-primer-trailer-temporada-2",
      "UrlToImage": "https://i.blogs.es/20fb79/gnn_zllwgaarf65/840_560.jpeg",
      "PublishedAt": "2024-08-05T02:33:30Z",
      "Content": "El desembarco de los grandes videojuegos de PlayStation al cine y la televisión no se detiene, y The Last of Us Parte 2 pone rumbo a Max en 2025. La espera no será corta, pero el primer tráiler ofici… [+3224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "La Casa del Dragón: resumen del episodio final de la segunda temporada",
      "Description": "Una tradición poco comentada del universo de Game of Thrones -del que por supuesto hace parte House of the Dragon- es que la acción explosiva y las grandes batalllas suelen estar reservadas para el penúltimo episodio de cada temporada.\n<!-- BREAK 1 -->\nEl fin…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/casa-dragon-resumen-episodio-final-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/8640be/hod2/840_560.jpeg",
      "PublishedAt": "2024-08-05T01:42:12Z",
      "Content": "Una tradición poco comentada del universo de Game of Thrones -del que por supuesto hace parte House of the Dragon- es que la acción explosiva y las grandes batalllas suelen estar reservadas para el p… [+5481 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Tormenta de estrenos en Netflix: esto es todo lo que ha llegado esta semana a la plataforma",
      "Description": "Si hubiera una competición entre todas las plataformas de streaming sobre la cantidad de títulos nuevos que estrenan, Netflix se llevaría la medalla de oro semana tras semana. En esta ocasión, el servicio da la bienvenida al mes de agosto con un aluvión de no…",
      "Url": "https://www.lavanguardia.com/andro4all/series/tormenta-de-estrenos-en-netflix-esto-es-todo-lo-que-ha-llegado-esta-semana-a-la-plataforma",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/rebel-moon-capitulo-uno_-el-caliz-de-sangre.png?width=1200",
      "PublishedAt": "2024-08-04T21:00:05Z",
      "Content": "Escena de 'Rebel Moon (Capítulo uno): El cáliz de sangre'\r\nSi hubiera una competición entre todas las plataformas de streaming sobre la cantidad de títulos nuevos que estrenan, Netflix se llevaría la… [+8802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Las 10 películas de Apple TV+ con mejor puntuación en Rotten Tomatoes",
      "Description": "Apple TV+ ha logrado posicionarse rápidamente como una plataforma de streaming que ofrece contenido original de alta calidad. Con una creciente biblioteca de películas y series, la plataforma ha sorprendido a la crítica y al público con producciones que abarc…",
      "Url": "https://ipadizate.com/apple-tv/las-10-peliculas-de-apple-tv-con-mejor-puntuacion-en-rotten-tomatoes",
      "UrlToImage": "https://ipadizate.com/hero/2024/08/peliculas-de-apple-tv-puntuadas-por-rotten-tomatoes.jpg?width=1200",
      "PublishedAt": "2024-08-04T18:00:20Z",
      "Content": "Apple TV+ ha logrado posicionarse rápidamente como una plataforma de streaming que ofrece contenido original de alta calidad. Con una creciente biblioteca de películas y series, la plataforma ha sorp… [+8709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Creo, sin lugar a duda, que esta es la mejor serie del año, la puedes ver en streaming y es alucinante",
      "Description": "Lo cierto es que hubo un tiempo en el que lanzar una serie basada en un videojuego nos hacía temblar a los más jugones. Sin embargo, eso es cosa del pasado, y es que cada vez tenemos más series de gran calidad que representan el mundo de los videojuegos. Ya s…",
      "Url": "https://www.lavanguardia.com/andro4all/series/creo-sin-lugar-a-duda-que-esta-es-la-mejor-serie-del-ano-la-puedes-ver-en-streaming-y-es-alucinante",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/la-serie-de-fallout-es-la-mejor-del-ano.webp?width=1200",
      "PublishedAt": "2024-08-04T15:01:27Z",
      "Content": "En lo que va de año, la serie no ha sido superada en mi top personal\r\nLo cierto es que hubo un tiempo en el que lanzar una serie basada en un videojuego nos hacía temblar a los más jugones. Sin embar… [+2565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Temporada 3 de ‘La Casa del Dragón’: Esto sabemos de la continuación de la serie",
      "Description": "HBO confirmó una tercera temporada de 'La Casa del Dragón', serie precuela de 'Game of Thrones'. Esto es lo que se ha dicho y especulado de la nueva entrega.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2024/08/04/tercera-temporada-de-la-casa-del-dragon-esto-sabemos-de-la-serie-de-hbo/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/VrK1IDhb9-QNK-uVMgXlhC__Yzg=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/CZA4PE4CDNGBJILJI7MVBBQ3EQ.jpg",
      "PublishedAt": "2024-08-04T14:00:00Z",
      "Content": "El tiempo voló como los dragones y el capítulo 8 de La Casa del Dragón representa el final de la segunda temporada de esta historia, donde se cuenta la historia de Rhaenyra Targaryen y su lucha contr… [+3479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Ayuda del pasado: el capítulo 1122 del manga de One Piece ofrece más información sobre uno de los personajes más importantes de la obra",
      "Description": "Aviso: Spoilers del capítulo 1122 del manga de One Piece\n\nOne Piece ha vuelto una semana más con un capítulo que deja claro que el arco de la Isla del Futuro está muy cerca de su final. Tras conocer más acerca de la voluntad de los D. y los piratas que luchar…",
      "Url": "https://www.vidaextra.com/series/ayuda-pasado-capitulo-1122-manga-one-piece-ofrece-informacion-uno-personajes-importantes-obra",
      "UrlToImage": "https://i.blogs.es/3b033b/one-piece/840_560.jpeg",
      "PublishedAt": "2024-08-04T12:07:07Z",
      "Content": "Aviso: Spoilers del capítulo 1122 del manga de One Piece\r\nOne Piece ha vuelto una semana más con un capítulo que deja claro que el arco de la Isla del Futuro está muy cerca de su final. Tras conocer … [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elotrolado.net"
      },
      "Author": "Benzo",
      "Title": "Prime Video estrena Those About to Die, Terminator Zero debuta en Netflix y la serie de Ciudad de Dios llega a Max",
      "Description": "<table><tr><td></td></tr></table>Agosto nos trae calor y una ración de series empezando por Those About to Die, una representante del género de espada y sandalia que nos lleva a la Antigua Roma de la mano de Anthony Hopkins. Más cerca nos queda Terminator Zer…",
      "Url": "https://www.elotrolado.net/noticias/internet/series-netflix-disney-apple-prime-video-movistar-agosto-2024",
      "UrlToImage": "https://images.elotrolado.net/headers/upload/f/9/f93be9_those-about-to-die_news.jpg?1200",
      "PublishedAt": "2024-08-03T14:58:44Z",
      "Content": "Agosto nos trae calor y una ración de series empezando por Those About to Die, una representante del género de espada y sandalia que nos lleva a la Antigua Roma de la mano de Anthony Hopkins. Más cer… [+16030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "El bombazo que lo cambió todo. Esta serie bélica es la mejor de la historia y no te la puedes perder",
      "Description": "Hay series que dejan una huella indeleble. Absolutos clásicos que puedes disfrutar sin lugar a duda en buena parte de tu vida, ya tengan unos años o acaben de salir. Este caso que vamos a tratar hoy es, sin duda alguna, uno de los mejores ejemplos. En su mome…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-bombazo-que-lo-cambio-todo-esta-serie-belica-es-la-mejor-de-la-historia-y-no-te-la-puedes-perder",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/serie-de-hermanos-de-sangre.webp?width=1200",
      "PublishedAt": "2024-08-03T14:35:28Z",
      "Content": "Te encariñas de absolutamente todos los personajes, y eso es un craso error\r\nHay series que dejan una huella indeleble. Absolutos clásicos que puedes disfrutar sin lugar a duda en buena parte de tu v… [+3521 chars]"
    }
  ]
}