{
  "Status": 0,
  "Error": null,
  "TotalResults": 596,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Muere este querido actor de Pasión de Gavilanes tras una larga enfermedad dejando impactados a los fans de la serie",
      "Description": "El mundo de las telenovelas está de luto. El pasado sábado, el reconocido actor colombiano Sigifredo Vega, fallecía a los 77 años tras una larga batalla contra el cáncer. Una noticia que la televisión colombiana ha lamentado al perder con él a uno de sus acto…",
      "Url": "https://www.trendencias.com/telenovelas/muere-este-querido-actor-pasion-gavilanes-larga-enfermedad-dejando-a-fans-serie-impactados",
      "UrlToImage": "https://i.blogs.es/195206/pasiondegavilanes/840_560.jpeg",
      "PublishedAt": "2024-07-01T12:01:57Z",
      "Content": "El mundo de las telenovelas está de luto. El pasado sábado, el reconocido actor colombiano Sigifredo Vega, fallecía a los 77 años tras una larga batalla contra el cáncer. Una noticia que la televisió… [+2069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Víctor Rodríguez Gago",
      "Title": "José Manuel Ballester, variaciones sobre la escala urbana",
      "Description": "Estas imágenes de gran formato de arquitectura y áreas urbanas innovadoras de las grandes ciudades globales tienen en común que abordan la escala del paisaje como un tema pictórico y filosófico. José Manuel Ballester (Madrid, 1960) ha seleccionado, para su pr…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/jose-manuel-ballester-variaciones-escala-urbana_1_11491197.html",
      "UrlToImage": "https://static.eldiario.es/clip/06a47db3-1d43-4e36-a25f-1bc0b8abd559_facebook-watermarked-aspect-ratio_default_1098163.jpg",
      "PublishedAt": "2024-07-01T11:37:06Z",
      "Content": "Estas imágenes de gran formato de arquitectura y áreas urbanas innovadoras de las grandes ciudades globales tienen en común que abordan la escala del paisaje como un tema pictórico y filosófico. José… [+5072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Detienen a los cineastas Benoît Jacquot y Jacques Doillon acusados de violencia sexual",
      "Description": "Los cineastas franceses Benoît Jacquot y Jacques Doillon, acusados por la actriz Judith Godrèche y otras artistas de violencia sexual, fueron detenidos el lunes para ser interrogados por la Brigada de Protección de Menores, según informaron fuentes cercanas a…",
      "Url": "https://www.abc.es/play/cine/noticias/detienen-cineastas-benoit-jacquot-jacques-doillon-acusados-20240701113242-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/07/01/doillon-kOAH--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-01T09:32:43Z",
      "Content": "Los cineastas franceses Benoît Jacquot y Jacques Doillon, acusados por la actriz Judith Godrèche y otras artistas de violencia sexual, fueron detenidos el lunes para ser interrogados por la Brigada d… [+2105 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Liliana Podestá",
      "Title": "Marzenka Novak, la actriz nacida en medio de un bombardeo, que conoció al gran amor de su vida en una clase de teatro",
      "Description": "Llegó al país con apenas 4 años, estudió canto y actuación, trabajó en cine, teatro y televisión y estuvo junto a Hugo Arana durante 43 años  hasta que falleció",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/marzenka-novak-la-actriz-nacida-en-medio-de-un-bombardeo-que-conocio-al-gran-amor-de-su-vida-en-una-nid01072024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/marzenka-LSX4O264JRCWVE2YP357AJTAWE.jpg?auth=732fe1f218386bf896fa94f761699a359d2d14da2a60adeded9ce6246172480d&width=768&quality=70&smart=false",
      "PublishedAt": "2024-07-01T09:00:00Z",
      "Content": "Marzenka Novak nació el 2 de septiembre de 1945\r\n en una casa abandonada, en un pequeño pueblo de Polonia mientras los rusos bombardeaban todavía esa área, a pesar de que la Segunda Guerra Mundial ha… [+6078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Netflix quiere poner toda la carne en el asador en los últimos episodios de Stranger Things: Maya Hawke asegura que la temporada final \"será como ver ocho películas\"",
      "Description": "Netflix dirá adiós en 2025 a una de sus series más exitosas: Stranger Things. La producción de ciencia ficción ambientada en los 80 fue un verdadero éxito mediático desde su estreno y, tras cinco temporadas, su conclusión promete ser una de las más espectacul…",
      "Url": "https://www.vidaextra.com/series/netflix-pondra-toda-carne-asador-ultimos-episodios-stranger-things-maya-hawke-asegura-que-temporada-final-sera-como-ver-ocho-peliculas",
      "UrlToImage": "https://i.blogs.es/166673/stranger-things/840_560.jpeg",
      "PublishedAt": "2024-07-01T08:31:42Z",
      "Content": "Netflix dirá adiós en 2025 a una de sus series más exitosas: Stranger Things. La producción de ciencia ficción ambientada en los 80 fue un verdadero éxito mediático desde su estreno y, tras cinco tem… [+1245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Las mejores series de estreno en julio de 2024",
      "Description": "El mes de julio marca siempre el inicio de la temporada del verano televisivo, y eso se nota en los estrenos de series. Aunque el número sigue siendo elevado, pues encontramos 45 lanzamientos, lo cierto es que las cadenas y plataformas gastaron sus grandes ba…",
      "Url": "https://www.eldiario.es/vertele/series/mejores-series-estreno-julio-2024_1_11485429.html",
      "UrlToImage": "https://static.eldiario.es/clip/9f2d4757-7050-4f56-94ba-f97434aaf792_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-30T17:53:59Z",
      "Content": "El mes de julio marca siempre el inicio de la temporada del verano televisivo, y eso se nota en los estrenos de series. Aunque el número sigue siendo elevado, pues encontramos 45 lanzamientos, lo cie… [+10030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Alberto de la Torre",
      "Title": "Ni con todo el dinero del mundo: la supuesta lista negra de compradores vetados por Bugatti",
      "Description": "El mercado del lujo es, por su propia definición, exclusivo. La mecánica es simplísima: cuanto menos gente pueda acceder a un producto, más exclusivo y lujoso será. Más dinero para el que lo vende, más reconocimiento para el que lo compra. Todos ganan. Si pue…",
      "Url": "https://www.xataka.com/movilidad/todo-dinero-mundo-supuesta-lista-negra-compradores-vetados-bugatti",
      "UrlToImage": "https://i.blogs.es/e156e6/cruise/840_560.jpeg",
      "PublishedAt": "2024-06-30T15:31:37Z",
      "Content": "El mercado del lujo es, por su propia definición, exclusivo. La mecánica es simplísima: cuanto menos gente pueda acceder a un producto, más exclusivo y lujoso será. Más dinero para el que lo vende, m… [+3893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "\"Estamos a la altura de Stranger Things\": el diseñador de sonido de 'La casa de papel' nos cuenta cómo trabaja para Netflix",
      "Description": "Es uno de los elementos que pasan más desapercibidos en ese puzle alquímico de ingredientes que son las películas y las series. El sonido es un hermano menor, desde luego menos llamativo pero sin duda tan importante en el conjunto final como la imagen, y como…",
      "Url": "https://www.xataka.com/cine-y-tv/estamos-a-altura-stranger-things-disenador-sonido-casa-papel-nos-cuenta-como-trabaja-para-netflix",
      "UrlToImage": "https://i.blogs.es/7b0f17/ps---plantilla-portadas-xtk/840_560.jpeg",
      "PublishedAt": "2024-06-30T12:30:37Z",
      "Content": "Es uno de los elementos que pasan más desapercibidos en ese puzle alquímico de ingredientes que son las películas y las series. El sonido es un hermano menor, desde luego menos llamativo pero sin dud… [+8084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Josema Yuste señala el mal endémico de los actores españoles: «Que me perdonen, pero...»",
      "Description": "Estaba hablando Josema Yuste (70) sobre su amigo José Luis Gil en el espacio de Aragón TV 'Tenía que ser de aquí (presentado por la también maña Itziar Miranda ) cuando el actor y presentador lanzó una –certera– crítica contra algunos de sus compañeros intérp…",
      "Url": "https://www.abc.es/play/television/noticias/josema-yuste-senala-mal-endemico-actores-espanoles-20240630141956-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/06/30/josema-yuste-kAKG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-30T12:19:57Z",
      "Content": "Estaba hablando Josema Yuste (70) sobre su amigo José Luis Gil en el espacio de Aragón TV 'Tenía que ser de aquí (presentado por la también maña Itziar Miranda) cuando el actor y presentador lanzó un… [+1971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Secun de la Rosa muestra cómo se ha recreado una escena mítica de Yurena que se verá en 'Superestar'",
      "Description": "Continúa el rodaje de Superestar, la serie de Netflix sobre Yurena y los personajes que la acompañaron en su salto a la fama. Durante los últimos días, el equipo ha estado grabando en Santurtzi, la localidad bilbaína en la que vivió María del Mar Cuena Seisde…",
      "Url": "https://www.eldiario.es/vertele/series/yurena-superestar-secun-rosa-muestra-escena-mitica-tony-genil-leonardo-dantes-fruteria_1_11489444.html",
      "UrlToImage": "https://static.eldiario.es/clip/55c35f0c-5596-4104-9132-80ac21df7f7d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-30T11:29:12Z",
      "Content": "Continúa el rodaje de Superestar, la serie de Netflix sobre Yurena y los personajes que la acompañaron en su salto a la fama. Durante los últimos días, el equipo ha estado grabando en Santurtzi, la l… [+1430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere Martin Mull, actor de series como 'Roseanne' y 'Sabrina, cosas de bruja', a los 80 años",
      "Description": "El actor estadounidense Martin Mull, conocido por sus trabajos en series como Roseanne y Sabrina, cosas de bruja, falleció este jueves 27 de junio a los 80 años. La noticia fue anunciada por su hija Maggie Mull, productora ejecutiva de Padre de familia.\n \n No…",
      "Url": "https://www.eldiario.es/vertele/noticias/muere-martin-mull-actor-series-roseanne-sabrina-cosas-bruja-edad-causa-muerte_1_11489049.html",
      "UrlToImage": "https://static.eldiario.es/clip/08ddb856-7019-45cc-800d-e656785412da_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-30T08:08:24Z",
      "Content": "El actor estadounidense Martin Mull, conocido por sus trabajos en series como Roseanne y Sabrina, cosas de bruja, falleció este jueves 27 de junio a los 80 años. La noticia fue anunciada por su hija … [+831 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Mina Serrano explicó cómo Mirtha Legrand contribuyó a la serie de Cris Miró y le agradeció por haberla invitado a su programa",
      "Description": "La actriz que le dio vida a la primera vedette trans de la Argentina en su biopic pasó por La noche de Mirtha, habló de su trabajo y de la relación de la artista con Maradona",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/mina-serrano-explico-como-mirtha-legrand-contribuyo-a-la-serie-de-cris-miro-y-le-agradecio-por-nid30062024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/mina-serrano-y-mirtha-TGWWTJNJYRDR3N4STO6DPJ2J3Y.jpg?auth=4cc357b283e9f3f2bc400eff393d74082b378875e5a1571a32240ce0f5d164c6&width=768&quality=70&smart=false",
      "PublishedAt": "2024-06-30T06:22:22Z",
      "Content": "A 25 años de su muerte, Cris Miró volvió por un rato a convertirse en una de las protagonistas del mundo del espectáculo: la semana pasada se estrenó Cris Miró (Ella), la biopic que narra el ascenso … [+4393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Elena Cabrera",
      "Title": "Rubén Lardín escribe una deriva a hombros del placer, la calle, las películas y la escritura",
      "Description": "Rubén Lardín es un autor que se estuvo aguantando las cosquillas durante cierto tiempo, hasta que ya no pudo más. Cuando no pudo contener la risa, empezó a publicar sus libros de narrativa, por llamarlos así: La hora atómica (2017) y Las ocasiones (2024), amb…",
      "Url": "https://www.eldiario.es/cultura/libros/ruben-lardin-escribe-deriva-hombros-placer-calle-peliculas-escritura_1_11462245.html",
      "UrlToImage": "https://static.eldiario.es/clip/18d2056d-531a-4724-b6f2-daa786c4e0df_facebook-watermarked-aspect-ratio_default_0_x2192y490.jpg",
      "PublishedAt": "2024-06-29T20:48:50Z",
      "Content": "Rubén Lardín es un autor que se estuvo aguantando las cosquillas durante cierto tiempo, hasta que ya no pudo más. Cuando no pudo contener la risa, empezó a publicar sus libros de narrativa, por llama… [+399 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "¿Aparecerá Matthew Lewis en la serie de Harry Potter de Max?",
      "Description": "¿Volverá Neville Longbotton?\nOtro actor original de las películas de Harry Potter habla sobre posible participación en la nueva serie de Max",
      "Url": "https://es.ign.com/tv/204867/news/aparecera-matthew-lewis-en-la-serie-de-harry-potter-de-max",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/matthew-lewis_56d8.1200.jpg",
      "PublishedAt": "2024-06-29T19:00:33Z",
      "Content": "Han pasado muchos años desde que terminó la saga cinematográfica de Harry Potter. Sus actores han crecido, han evolucionado y tienen otras ambiciones en el mundo de la interpretación, pero ahora el j… [+1203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Chris Pratt y Katherine Schwarzenegger esperan su tercer hijo y al parecer no piensa parar",
      "Description": "El actor Chris Pratt y la escritora Katherine Schwarzenegger, hija de la leyenda del cine, Arnold Schwarzenegger, esperan a su tercer hijo, según informaron varios medios especializados estadounidenses. La pareja ya son padres de Eloísa Christina, de dos años…",
      "Url": "https://culturacolectiva.com/entretenimiento/chris-pratt-y-katherine-schwarzenegger/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/06/Chris-Pratt-y-Katherine-Schwarzenegger-esperan-su-tercer-hijo-y-al-parecer-no-piensa-parar.jpg?fit=1200%2C764&ssl=1",
      "PublishedAt": "2024-06-29T18:41:50Z",
      "Content": "El actor Chris Pratt y la escritora Katherine Schwarzenegger, hija de la leyenda del cine, Arnold Schwarzenegger, esperan a su tercer hijo, según informaron varios medios especializados estadounidens… [+1570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Muere Martin Mull, actor recordado como ‘Director Kraft’ en ‘Sabrina, la bruja adolescente’",
      "Description": "El actor estadounidense también es reconocido por sus actuaciones en la película 'Clue' y en la serie 'Arrested Development'.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2024/06/29/muere-martin-mull-actor-recordado-como-director-kraft-en-sabrina-la-bruja-adolescente/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/5sTXThDncpUaftYbKKf5Eo0o8sc=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/IO3GWC7EUJGFVIVRHKK6NYKBBU.jpg",
      "PublishedAt": "2024-06-29T17:17:22Z",
      "Content": "Martin Mull falleció a los 80 años, de acuerdo con el anuncio de su hija. El actor era conocido por sus papeles cómicos en películas y series. Especialmente por su actuación en Sabrina, la bruja adol… [+2731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Los dos bombazos de Brad Pitt y Margot Robbie que llegan al streaming en julio",
      "Description": "Cuando alguna de las estrellas más brillantes del firmamento de Hollywood protagoniza un proyecto, la atención del público se dispara. Pero si encima dos de los rostros más populares y exitosos del cine se unen en varias películas, el foco es todavía mayor. A…",
      "Url": "https://www.lavanguardia.com/andro4all/series/los-dos-bombazos-de-brad-pitt-y-margot-robbie-que-llegan-al-streaming-en-julio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/margot-robbie-y-brad-pitt-en-babylon-ok.png?width=1200",
      "PublishedAt": "2024-06-29T16:30:10Z",
      "Content": "Margot Robbie y Brad Pitt en 'Babylon'\r\nCuando alguna de las estrellas más brillantes del firmamento de Hollywood protagoniza un proyecto, la atención del público se dispara. Pero si encima dos de lo… [+4498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Muere Martin Mull, actor de Sabrina la bruja adolescente y Dos hombres y medio",
      "Description": "Martin Mull, actor y comediante estadounidense, conocido por sus papeles en la serie noventera Sabrina la bruja adolescente, Dos hombres y medio, entre otras grandes producciones, falleció el pasado 27 de junio a los 80 años en Los Ángeles, Estados Unidos, in…",
      "Url": "https://culturacolectiva.com/entretenimiento/martin-mull-sabrina-la-bruja-adolescente/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/06/sabrina-actor.jpg?fit=1200%2C630&ssl=1",
      "PublishedAt": "2024-06-29T15:31:01Z",
      "Content": "Martin Mull, actor y comediante estadounidense, conocido por sus papeles en la serie noventera Sabrina la bruja adolescente, Dos hombres y medio, entre otras grandes producciones, falleció el pasado … [+1801 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El Cicus proyecta en su cine de verano los grandes éxitos de Meryl Streep",
      "Description": "El ciclo 21 grados del Centro de Iniciativas Culturales de la Universidad de Sevilla, Cicus, incluye un programa de cine de verano para los días 8, 9, 10 y 11 de julio dedicado a Meryl Streep . En él se hará un recorrido por los éxitos más rotundos de la poli…",
      "Url": "https://www.abc.es/queplan/sevilla/que-hacer/cicus-proyecta-cine-verano-grandes-exitos-meryl-20240629173009-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/queplan/2024/06/29/mery-streep-kramer-kfFE--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-29T15:30:09Z",
      "Content": "El ciclo 21 grados del Centro de Iniciativas Culturales de la Universidad de Sevilla, Cicus, incluye un programa de cine de verano para los días 8, 9, 10 y 11 de julio dedicado a Meryl Streep. En él … [+1829 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Quién es Francesco Arca, el actor que da vida al villano más interesante de \"La vida prometida\" en Antena 3",
      "Description": "En su expansión por la apuesta de nuevas ficciones internacionales, Antena 3 está triunfando con \"La vida prometida\". Esta intensa historia de amor y superación está fascinando a los espectadores, que están adorando la trama de la historia de Carmela Carrizzo…",
      "Url": "https://www.trendencias.com/telenovelas/quien-francesco-arca-actor-que-da-vida-al-villano-interesante-vida-prometida-antena-3",
      "UrlToImage": "https://i.blogs.es/875bd1/francesco-arca-interpreta-vicenz/840_560.jpeg",
      "PublishedAt": "2024-06-29T14:58:57Z",
      "Content": "En su expansión por la apuesta de nuevas ficciones internacionales, Antena 3 está triunfando con \"La vida prometida\". Esta intensa historia de amor y superación está fascinando a los espectadores, qu… [+2218 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Mario de Hipólito de Sande",
      "Title": "Fabien Frankel, obligado a tomar medidas en redes sociales por las amenazas de fans de 'La Casa del Dragón'",
      "Description": "MENSAJES DE ODIO Los fans de la serie han lanzado ataques contra el actor por las acciones de Ser Criston Cole.Fabien Frankel, obligado a tomar medidas en redes sociales por las amenazas de fans de 'La Casa del Dragón'",
      "Url": "https://www.formulatv.com/noticias/fabien-frankel-medidas-redes-la-casa-dragon-129010/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/129000/129010_HqEYFa4U7z05Wt39NkvBmR8so2ecxi6HJ-hog.jpg",
      "PublishedAt": "2024-06-29T14:57:47Z",
      "Content": "Algunos de los fanáticos de las series de ficción se toman muy en serio su admiración por las tramas, llegando a generar situaciones bastante preocupantes. Un ejemplo reciente es el de 'La Casa del D… [+1410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "Martin Mull, conocido por sus papeles en «Clue» y «Roseanne», muere a los 80 años",
      "Description": "El actor, que también participó en la serie «Sabrina, cosas de bruja», era un habitual de las series americanas",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/06/29/actor-martin-mull-conocido-papeles-clue-roseanne-muere-80-anos/00031719670883419893832.htm",
      "UrlToImage": "https://img.lavdg.com/sc/YSipL9MBhiII9SAu_S3q_J3no1M=/1280x/2024/06/29/00121719671522374419863/Foto/j_20240629_162746000.jpg",
      "PublishedAt": "2024-06-29T14:48:00Z",
      "Content": "El actor Martin Mull, conocido por sus cómicos papeles en la película Clue y las series Roseanne, Sabrina, cosas de bruja y Arrested Development, falleció a los 80 años, según anunció su hija el vier… [+874 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Así quedará el horario de \"La Promesa\", \"La Moderna\" y \"4 estrellas\" para la primera semana de julio",
      "Description": "La Eurocopa 2024 está modificando y trastocando muchos de los horarios habituales de nuestras series favoritas. Esto está causando algo de resquemor entre los televidentes, que ven como cada día es toda una incertidumbre y tienen que enfrentarse a cancelacion…",
      "Url": "https://www.trendencias.com/telenovelas/asi-quedara-horario-promesa-moderna-4-estrellas-para-primera-semana-julio",
      "UrlToImage": "https://i.blogs.es/18df81/image-9-/840_560.jpeg",
      "PublishedAt": "2024-06-29T13:37:46Z",
      "Content": "La Eurocopa 2024 está modificando y trastocando muchos de los horarios habituales de nuestras series favoritas. Esto está causando algo de resquemor entre los televidentes, que ven como cada día es t… [+1544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El comentario censurado de Carlo Costanzia sobre Ana Rosa Quintana: «Es una insinuación fea»",
      "Description": "En la nueva Mediaset España , con el Código Ético en la mano, no se permiten los enfrentamientos públicos entre diferentes productoras de la cadena: «Los presentadores o colaboradores no deben atacar o criticar a ningún otro programa o a sus presentadores o c…",
      "Url": "https://www.abc.es/play/television/noticias/comentario-censurado-carlo-costanzia-sobre-ana-rosa-20240629122654-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/06/29/carlo-costanzia-ana-rosa-kNW--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-06-29T10:26:55Z",
      "Content": "En la nueva Mediaset España, con el Código Ético en la mano, no se permiten los enfrentamientos públicos entre diferentes productoras de la cadena: «Los presentadores o colaboradores no deben atacar … [+2526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La fallecida actriz de 'Aquí no hay quien viva' que era la madre real de este actor de 'Cuéntame'",
      "Description": "Hablar de 'Aquí no hay quien viva' supone que se nos vengan a la cabeza icónicos personajes como Belén López Vázquez, conocida por tener más trabajos que la Barbie; Marisa Benito, siempre con un cigarro en mano; o Mauri, y sus ataques de celos contra cualquie…",
      "Url": "https://www.trendencias.com/celebrities/fallecida-actriz-aqui-no-hay-quien-viva-que-era-madre-real-este-actor-cuentame",
      "UrlToImage": "https://i.blogs.es/2b6717/sin-titulo-91-/840_560.jpeg",
      "PublishedAt": "2024-06-29T08:00:57Z",
      "Content": "Hablar de 'Aquí no hay quien viva' supone que se nos vengan a la cabeza icónicos personajes como Belén López Vázquez, conocida por tener más trabajos que la Barbie; Marisa Benito, siempre con un ciga… [+1673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Lara Vieytes",
      "Title": "Las fotos de Tamar Novas: los detalles del actor de Clanes, la serie de Netflix que revoluciona las redes",
      "Description": "El actor de la nueva serie furor se roba todas las miradas. Leer más",
      "Url": "https://caras.perfil.com/noticias/espana/a31-tamar-novas-el-actor-de-clanes-que-revoluciona-las-redes.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/06/28/trim/1140/641/tamar-novas-1827361.jpg",
      "PublishedAt": "2024-06-28T21:23:35Z",
      "Content": "Tamar Novasprotagoniza, junto a Clara Lago, la nueva serie de Netflix Clanes que está siendo muy bien recibida por el público ubicándose top 1 en las diez series más vistas de la argentina. Pero el a… [+1832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Germán Vega García-Luengos",
      "Title": "Claramonte en remontada",
      "Description": "La historia literaria ha tenido por costumbre distribuir en filas a los autores de cada uno de sus capítulos, y vencer la inercia de esa clasificación viene a ser tarea muy difícil o imposible. Asumo este reto, con no demasiada confianza en superar la fuerza …",
      "Url": "https://www.eldiario.es/cultura/claramonte-remontada_1_11485671.html",
      "UrlToImage": "https://static.eldiario.es/clip/a58de365-9862-4fe2-b179-edf2a751005d_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-28T20:44:27Z",
      "Content": "La historia literaria ha tenido por costumbre distribuir en filas a los autores de cada uno de sus capítulos, y vencer la inercia de esa clasificación viene a ser tarea muy difícil o imposible. Asumo… [+1054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Enric Auquer: “Los jóvenes están consumiendo todo el día contenidos medio fascistas creados con algoritmos”",
      "Description": "Enric Auquer es pura electricidad. Dice que fueron sus enormes ojos la clave para dotar de bondad al personaje de Antoni Benaiges en El maestro que prometió el mar; y puede que esa sea también su arma para conseguir contagiar su energía, su pasión y su compro…",
      "Url": "https://www.eldiario.es/cultura/cine/enric-auquer-jovenes-consumiendo-dia-contenidos-medio-fascistas-creados-algoritmos_1_11482785.html",
      "UrlToImage": "https://static.eldiario.es/clip/0eccb4ba-3c75-482f-8385-675eeb47a9fd_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-28T20:44:22Z",
      "Content": "Enric Auquer es pura electricidad. Dice que fueron sus enormes ojos la clave para dotar de bondad al personaje de Antoni Benaiges en El maestro que prometió el mar; y puede que esa sea también su arm… [+1136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / SH",
      "Title": "Arrestan a actor de cine para adultos por contenido explícito de menores",
      "Description": "Austin Wolf ha sido acusado de un cargo de distribución y recepción de pornografía infantil, que conlleva una pena mínima obligatoria de cinco años de prisión y una pena máxima de 20 años.",
      "Url": "https://aristeguinoticias.com/2806/kiosko/arrestan-a-actor-de-cine-para-adultos-por-contenido-explicito-de-menores/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/06/actor-Austin-Wolf-28062024.jpg",
      "PublishedAt": "2024-06-28T20:15:06Z",
      "Content": "La estrella de cine para adultos Austin Wolf ha sido arrestado y ahora enfrenta cargos de pornografía infantil luego de una investigación del FBI, indicó el Departamento de Justicia.\r\nWolf, cuyo verd… [+1428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Juan Pablo Sanabria",
      "Title": "De Tilarán se fue a México y vendió collares para pagar su alquiler: hoy es actor de Televisa",
      "Description": "El artista guanacasteco David Ulloa protagonizó el más reciente capítulo de la serie ‘Como dice el dicho’, de la cadena mexicana de entretenimiento",
      "Url": "https://www.nacion.com/viva/television/de-tilaran-se-fue-a-mexico-y-vendio-collares-para/BE7VWP76SVAQ3BNFWYYCXE73AU/story/",
      "UrlToImage": "https://www.nacion.com/resizer/RtaVkrMyK5CPgu6theOFfSyGZpU=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/GHDAQWITMJAGTO7SPXRUFE3M6U.jpeg",
      "PublishedAt": "2024-06-28T20:03:00Z",
      "Content": "David Ulloa creció en Tilarán, Guanacaste, donde los fuertes vientos le traían a su corazón de niño sueños de artista. Con la misma ilusión con la que ingresaba en cuanto grupo artístico había en su … [+5301 chars]"
    }
  ]
}