{
  "Status": 0,
  "Error": null,
  "TotalResults": 881,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Es oficial: Arcane regresará a Netflix en noviembre, pero Riot nos deja una potente revelación para la segunda temporada",
      "Description": "Tenemos una buena y una no tan buena noticia, que en el fondo son la misma: el último tráiler de Arcane, la espectacular serie animada de Netflix en la que Riot explora el lore de League of Legends, estrenará su nueva temporada en noviembre de este mismo año.…",
      "Url": "https://www.vidaextra.com/series/arcane-regresara-a-netflix-noviembre-2024-riot-nos-deja-potente-revelacion-para-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/3532bc/warwick-lol/840_560.jpeg",
      "PublishedAt": "2024-01-05T21:39:00Z",
      "Content": "Tenemos una buena y una no tan buena noticia, que en el fondo son la misma: el último tráiler de Arcane, la espectacular serie animada de Netflix en la que Riot explora el lore de League of Legends, … [+2770 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Así es la nueva serie de Netflix con Messi, Ronaldo y Mbappé que ya es un éxito",
      "Description": "“Capitanes del Mundo” es la nueva gran apuesta de la plataforma de streaming líder a nivel internacional; cuenta con entrevistas exclusivas a los líderes de varios seleccionados",
      "Url": "https://www.lanacion.com.ar/deportes/futbol/asi-es-la-nueva-serie-de-netflix-con-messi-ronaldo-y-mbappe-que-ya-es-un-exito-nid05012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/lionel-messi-es-el-gran-protagonista-de-la-nueva-4LHQ5CUEINEYNMHTNXOT624MFA.png?auth=9dcb5338e128b980cfdc4625c0c4628b465030c698aacf0fed34a32ae6ed5b1a&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-05T20:14:22Z",
      "Content": "Capitanes del Mundo es, cuanto menos en el terreno deportivo, la serie del momento. Tras los éxitos de The Last Dance (se centra en la temporada 1997-98 de los Chicago Bulls, la despedida de Michael … [+2784 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "¿Daredevil de Netflix es canon dentro del MCU?",
      "Description": "Es bien sabido que en estos momentos Marvel Studios está trabajando en Daredevil: Born Again, serie del singular superhéroe ciego que nos indica su incursión de lleno al UCM, esto después de que lo hayamos visto tener su presentación semi oficial en Spider-Ma…",
      "Url": "https://atomix.vg/daredevil-de-netflix-es-canon-dentro-del-mcu/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/01/darede.jpg",
      "PublishedAt": "2024-01-05T19:38:45Z",
      "Content": "Es bien sabido que en estos momentos Marvel Studios está trabajando en Daredevil: Born Again, serie del singular superhéroe ciego que nos indica su incursión de lleno al MCU, esto después de que lo h… [+2363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "5 películas de supervivencia para ver después de La sociedad de la nieve",
      "Description": "El 4 de enero se estrenó en Netflix La sociedad de la nieve, una película escrita y dirigida por J. A. Bayona basada en el libro homónimo de Pablo Vierci que narra los sucesos acaecidos tras el accidente del vuelo 571 de la Fuerza Aérea Uruguaya en la cordill…",
      "Url": "https://www.lavanguardia.com/andro4all/series/5-peliculas-de-supervivencia-para-ver-despues-de-la-sociedad-de-la-nieve",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/sociedad-de-la-nieve.jpg?width=1200",
      "PublishedAt": "2024-01-05T19:30:56Z",
      "Content": "Fotograma de La sociedad de la nieve\r\nEl 4 de enero se estrenó en NetflixLa sociedad de la nieve, una película escrita y dirigida por J. A. Bayona basada en el libro homónimo de Pablo Vierci que narr… [+3620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Agirregabiria.net"
      },
      "Author": "noreply@blogger.com (Mikel Agirregabiria)",
      "Title": "Somos lo que comemos, serie en Netflix",
      "Description": "Recomendamos la serie documental \"Somos lo que comemos: Un experimento con gemelos\", de estreno reciente en Netflix. Destaca los beneficios de una dieta vegana, incluyendo salud y longevidad. Nos ha convencido, incluso, para dar un paso adelante hacia una apu…",
      "Url": "https://blog.agirregabiria.net/2024/01/somos-lo-que-comemos-serie-en-netflix.html",
      "UrlToImage": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhlsJt5S8UKIPi-4pDLDqZCVvSmAumZg2-sLcM6e1h2pcjTg5Vc3ehUzc5BIpsex9auv4hdGvhG5pGRM_NUv-d9AirAqdu_g8naRFLtaz_uWXb_otcad8cV7ZCnXOMkIUNJxrqet0ZZK799i1tX2vf8ycvgyxnQZ3s9bWOF76hNShH3vEF0pExm/w1200-h630-p-k-no-nu/somos.jpg",
      "PublishedAt": "2024-01-05T19:21:00Z",
      "Content": ""
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La verdadera inspiración para 'Code Geass' no fue 'Gundam' ni otro anime de mechas, sino esta icónica serie japonesa de superhéroes",
      "Description": "Entre todas las series de mechas, una de las que son inolvidables es 'Code Geass'. El anime original no solo es icónico, sino que Sunrise ya tiene un plan de cara a 10 años para el futuro de la franquicia, empezando con una tetralogía de películas que servirá…",
      "Url": "https://www.espinof.com/anime/verdadera-inspiracion-para-code-geass-no-fue-gundam-otro-anime-mechas-sino-esta-iconica-serie-japonesa-superheroes",
      "UrlToImage": "https://i.blogs.es/ea568c/kamen-rider/840_560.jpeg",
      "PublishedAt": "2024-01-05T19:00:37Z",
      "Content": "Entre todas las series de mechas, una de las que son inolvidables es 'Code Geass'. El anime original no solo es icónico, sino que Sunrise ya tiene un plan de cara a 10 años para el futuro de la franq… [+2328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Luis Miranda",
      "Title": "La serie de ‘Daredevil’ de Netflix ya es canon del Universo Cinematográfico de Marvel",
      "Description": "Marvel confirmó que la serie Daredevil de Netflix forma parte del canon del Universo Cinematográfico de Marvel. Un productor de la empresa declaró que las tres temporadas que se emitieron de 2015 a 2018 ocurren en la Sagrada Línea del Tiempo, la línea que da …",
      "Url": "http://hipertextual.com/2024/01/daredevil-netflix-canon-universo-cinematografico-marvel",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2021/12/daredevil.jpg",
      "PublishedAt": "2024-01-05T18:47:10Z",
      "Content": "Marvel confirmó que la serie Daredevil de Netflix forma parte del canon del Universo Cinematográfico de Marvel. Un productor de la empresa declaró que las tres temporadas que se emitieron de 2015 a 2… [+3846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "Arcane estrena trailer de su Temporada 2; fans de LoL enloquecieron con este detalle",
      "Description": "Una de las producciones más esperadas de Netflix es, sin duda, la Temporada 2 de Arcane. Por fortuna, la compañía liberó esta mañana el primer teaser de los nuevos capítulos de la serie de League of Legends. A pesar de que se trata de un video muy breve, los …",
      "Url": "https://www.levelup.com/noticias/770395/Arcane-estrena-trailer-de-su-Temporada-2-fans-de-LoL-enloquecieron-con-este-detalle",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/830721/830721_600x315.jpg",
      "PublishedAt": "2024-01-05T17:08:00Z",
      "Content": "Una de las producciones más esperadas de Netflix es, sin duda, la Temporada 2 de Arcane. Por fortuna, la compañía liberó esta mañana el primer teaser de los nuevos capítulos de la serie de League of … [+2109 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aunque Disney diga lo contrario, un ejecutivo de Marvel Studios asegura que la serie de Daredevil de Netflix forma parte del canon del UCM",
      "Description": "El futuro de Marvel Studios en el cine y la televisión es incierto pero prometedor. Con Echo a la vuelta de la esquina y a la espera del primer tráiler de Deadpool 3, muchos han vuelto a ilusionarse con el futuro de la franquicia. Otro de los superhéroes que …",
      "Url": "https://www.vidaextra.com/series/disney-diga-contrario-ejecutivo-marvel-studios-asegura-que-serie-daredevil-netflix-forma-parte-canon-ucm",
      "UrlToImage": "https://i.blogs.es/852234/daredevil/840_560.jpeg",
      "PublishedAt": "2024-01-05T17:00:38Z",
      "Content": "El futuro de Marvel Studios en el cine y la televisión es incierto pero prometedor. Con Echo a la vuelta de la esquina y a la espera del primer tráiler de Deadpool 3, muchos han vuelto a ilusionarse … [+1925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Marvel acaba de responder a una de las grandes preguntas sobre el 'Daredevil' de Netflix: si la serie con Charlie Cox es canon o no",
      "Description": "La de vueltas que se está dando con el canon del Universo Cinematográfico de Marvel es, cuanto menos, bastante curioso. Y es que desde que cerró hace unos años Marvel Television para que Marvel Studios se dedicase a hacer series para Disney+, los dramas super…",
      "Url": "https://www.espinof.com/netflix/marvel-acaba-responder-a-grandes-preguntas-daredevil-netflix-serie-charlie-cox-canon-no",
      "UrlToImage": "https://i.blogs.es/ec6e23/daredevil-netflix-disney/840_560.jpeg",
      "PublishedAt": "2024-01-05T16:30:35Z",
      "Content": "La de vueltas que se está dando con el canon del Universo Cinematográfico de Marvel es, cuanto menos, bastante curioso. Y es que desde que cerró hace unos años Marvel Television para que Marvel Studi… [+2534 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Dos temporadas después, esta serie de Amazon Prime Video sigue siendo mejor que Los anillos de poder",
      "Description": "El catálogo de Amazon Prime Video suele traernos unas novedades endiabladas cada cierto tiempo. Hoy os vamos a hablar de una serie que quizás os haya pasado debajo del radar pero que es la mejor serie de fantasía de la plataforma, muy por encima de Los anillo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/dos-temporadas-despues-esta-serie-de-amazon-prime-video-sigue-siendo-mejor-que-los-anillos-de-poder",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/05/la-rueda-del-tiempo-serie-prime-video.png?width=1200",
      "PublishedAt": "2024-01-05T16:01:07Z",
      "Content": "La serie tuvo menos prensa de la que realmente se merecía\r\nEl catálogo de Amazon Prime Video suele traernos unas novedades endiabladas cada cierto tiempo. Hoy os vamos a hablar de una serie que quizá… [+3145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La primera cancelación de 2024 no es de Netflix. Disney+ se carga una de sus series de fantasía más ambiciosas tras una sola temporada",
      "Description": "Era cuestión de tiempo que se anunciase la primera cancelación de 2024. Seguro que muchos apostaban porque fuese una producción original de Netflix, pero lo cierto es que ese cuestionable honor ha sido finalmente para una de las series de fantasía más ambicio…",
      "Url": "https://www.espinof.com/series-de-ficcion/primera-cancelacion-2024-no-netflix-disney-plus-se-carga-sus-series-fantasia-ambiciosas-sola-temporada",
      "UrlToImage": "https://i.blogs.es/b64d32/americano/840_560.jpeg",
      "PublishedAt": "2024-01-05T15:35:00Z",
      "Content": "Era cuestión de tiempo que se anunciase la primera cancelación de 2024. Seguro que muchos apostaban porque fuese una producción original de Netflix, pero lo cierto es que ese cuestionable honor ha si… [+1496 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Curse' es una de las series más peculiares e incómodas que veremos este 2024. Emma Stone y Nathan Fielder protagonizan un voyeurístico juego de reflejos y distorsiones",
      "Description": "La verdad es que es difícil describir la experiencia que es meterse con 'The Curse', la nueva serie de Nathan Fielder, cocreada en esta ocasión junto a Ben Safdie y que estrena este viernes SkyShowtime. Si habéis visto 'Los ensayos' o 'Nathan for you' e inclu…",
      "Url": "https://www.espinof.com/criticas/the-curse-series-peculiares-e-incomodas-que-veremos-este-2024-emma-stone-nathan-fielder-protagonizan-voyeuristico-juego-reflejos-distorsiones",
      "UrlToImage": "https://i.blogs.es/30cc81/thecurse_s1_keyart_filmscans_0219_r/840_560.jpeg",
      "PublishedAt": "2024-01-05T15:00:37Z",
      "Content": "La verdad es que es difícil describir la experiencia que es meterse con 'The Curse', la nueva serie de Nathan Fielder, cocreada en esta ocasión junto a Ben Safdie y que estrena este viernes SkyShowti… [+3811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "En la extraña The Curse, Emma Stone se confirma como mejor actriz de su generación",
      "Description": "Al final del primer episodio de The Curse asistimos a una conversación íntima y sensible entre Asher (Nathan Fielder) y Whitney Siegel (Emma Stone), un matrimonio pijo que intenta levantar su propio programa de telerrealidad, vertiente “reformamos-tu-casa”, c…",
      "Url": "https://www.revistagq.com/articulo/the-curse-emma-stone-serie",
      "UrlToImage": "https://media.revistagq.com/photos/6597ef51bba7df806e1e67e8/16:9/w_1280,c_limit/IMG_0310.jpeg",
      "PublishedAt": "2024-01-05T14:58:44Z",
      "Content": "Al final del primer episodio de The Curse asistimos a una conversación íntima y sensible entre Asher (Nathan Fielder) y Whitney Siegel (Emma Stone), un matrimonio pijo que intenta levantar su propio … [+3595 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Quim Casas",
      "Title": "Muere David Soul, protagonista de la serie de culto 'Starsky y Hutch'",
      "Description": "El actor gozó de un gran éxito con esta serie de los 70, pero poco más hizo en cine y televisión. Tuvo una breve carrera como cantante.. Todos los estrenos de Netflix de enero. Las 10 mejores series españolas de 2023. Las 10 mejores series internacionales de …",
      "Url": "https://www.elperiodico.com/es/tele/20240105/muere-david-soul-inolvidable-protagonista-starsky-y-hutch-96572547",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/25f8a7cd-89da-442c-8982-f430d55f8b73_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-05T14:37:41Z",
      "Content": "La historia del cine y de la televisión está plagada de actores y actrices recordados por una sola interpretación, uno de esos trabajos que lo devora todo y atrapa al intérprete en cuestión en un per… [+2631 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Los hermanos Sun, una serie sobre la familia que está repleta de acción y comedia",
      "Description": "Esta nueva producción llegó a Netflix y es una muy buena propuesta a la hora de sentarse frente a la pantalla",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/los-hermanos-sun-una-serie-sobre-la-familia-que-esta-repleta-de-accion-y-comedia-nid05012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/una-escena-de-la-serie-que-mezcla-accion-y-OICVIP2F2VHSZHIKWAD3SF4WOY.jpg?auth=b16c811ad81cf780856c986d8f28b22243df342bd232d9f18789b3247afc271f&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-05T13:55:33Z",
      "Content": "En uno de los primeros episodios deLos hermanos Sun, la serie de Netflix ya disponible en la plataforma,\r\n una fiesta infantil con temática de dinosaurios se transforma en una batalla campal entre do… [+6529 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Last of Us' sucede a 'La casa del dragón' como la serie más pirateada en 2023, bajo asedio de 'Star Wars' y Marvel",
      "Description": "Como cada año, TorrentFreak hace balance y revela su listado con las series más pirateadas de sus últimos doce meses. HBO tiene, como ya ocurriera en 2022, el dudoso honor de tener la serie más descargada de 2023. Si hace un año era La Casa del Dragón la que,…",
      "Url": "https://www.eldiario.es/vertele/series/the-last-of-us-sucede-la-casa-del-dragon-serie-mas-pirateada-2023-star-wars-marvel_1_10815258.html",
      "UrlToImage": "https://static.eldiario.es/clip/32dbf4fb-f2f0-47fe-b2b5-2524344ecb17_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-05T13:39:33Z",
      "Content": "Como cada año, TorrentFreak hace balance y revela su listado con las series más pirateadas de sus últimos doce meses. HBO tiene, como ya ocurriera en 2022, el dudoso honor de tener la serie más desca… [+1633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Amazon Prime Video lanza el tráiler de 'Serrines', su comedia con Resines y Marta Flich que se estrena ya",
      "Description": "Prime Video ha lanzado el tráiler de Serrines, madera de actor, la nueva serie original de Mediaset que se estrenará en la plataforma de Amazon el próximo 12 de enero antes de emitirse posteriormente en abierto. Una comedia protagonizada por Antonio Resines e…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/amazon-prime-video-lanza-trailer-serrines-comedia-resines-marta-flich-estrena_7_10815190.html",
      "UrlToImage": "https://static.eldiario.es/clip/1bd9e175-0ba9-42e8-844c-ded5535aa560_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-05T13:16:14Z",
      "Content": "Prime Video ha lanzado el tráiler de Serrines, madera de actor, la nueva serie original de Mediaset que se estrenará en la plataforma de Amazon el próximo 12 de enero antes de emitirse posteriormente… [+1221 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Los hermanos directores de 'Diamantes en bruto' se separan y dejan colgado a Adam Sandler en el que sería su próximo proyecto en común en Netflix",
      "Description": "El exitoso dúo de directores formado por los hermanos Safdie se ha separado antes de empezar su próximo proyecto con Adam Sandler en Netflix. Compuesto por Josh y Benny Safdie, el dúo es conocido por su trabajo en las películas independientes 'Diamantes en br…",
      "Url": "https://www.espinof.com/directores-y-guionistas/hermanos-directores-diamantes-bruto-se-separan-dejan-colgado-a-adam-sandler-que-seria-su-proximo-proyecto-comun-netflix",
      "UrlToImage": "https://i.blogs.es/33138f/safdie/840_560.jpeg",
      "PublishedAt": "2024-01-05T13:00:37Z",
      "Content": "El exitoso dúo de directores formado por los hermanos Safdie se ha separado antes de empezar su próximo proyecto con Adam Sandler en Netflix. Compuesto por Josh y Benny Safdie, el dúo es conocido por… [+2403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ.de",
      "Title": "Rolex se enfrenta a una subida de precios en 2024 (y estos son los relojes de lujo afectados por ahora)",
      "Description": "Tras una importante subida a comienzos de 2023, Rolex recupera un aumento de precios más normal en 2024. Según un informe de analistas de Barclays, el fabricante suizo de relojes, conocido sobre todo por modelos como el Submariner y el Daytona, ha aumentado l…",
      "Url": "https://www.revistagq.com/articulo/rolex-subida-precios-2024",
      "UrlToImage": "https://media.revistagq.com/photos/6597f31ee8d3e71dd62738a0/16:9/w_1280,c_limit/626416720",
      "PublishedAt": "2024-01-05T12:45:55Z",
      "Content": "Tras una importante subida a comienzos de 2023, Rolex recupera un aumento de precios más normal en 2024. Según un informe de analistas de Barclays, el fabricante suizo de relojes, conocido sobre todo… [+2342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La película de 'Peaky Blinders' al fin tiene fecha. El creador de la serie con Cillian Murphy revela que está dando los últimos retoques al guion",
      "Description": "Los fans de 'Peaky Blinders' llevan tiempo esperando tener noticias más concretas sobre la película que va a continuar la historia de la serie protagonizada por Cillian Murphy. Pues bien, están de enhorabuena, ya que su creador Steven Knight acaba de poner fe…",
      "Url": "https://www.espinof.com/proyectos/pelicula-peaky-blinders-al-fin-tiene-fecha-creador-serie-cillian-murphy-revela-que-esta-dando-ultimos-retoques-al-guion",
      "UrlToImage": "https://i.blogs.es/35ec59/peaky/840_560.jpeg",
      "PublishedAt": "2024-01-05T12:30:38Z",
      "Content": "Los fans de 'Peaky Blinders' llevan tiempo esperando tener noticias más concretas sobre la película que va a continuar la historia de la serie protagonizada por Cillian Murphy. Pues bien, están de en… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Joe Holder",
      "Title": "Por qué correr rápido es mejor que correr lejos, según un experto en fitness",
      "Description": "A pesar de lo que mucha gente pueda pensar, creo que es más impresionante correr un kilómetro y medio lo más rápido que puedas que correr una maratón porque sí. Correr una maratón es una hazaña que siempre hay que alabar, pero dado que las carreras de larga d…",
      "Url": "https://www.revistagq.com/articulo/correr-rapido-o-correr-lejos-que-es-mejor",
      "UrlToImage": "https://media.revistagq.com/photos/6597deb6828cf5e2ba50ec20/16:9/w_1280,c_limit/running-fast.jpg",
      "PublishedAt": "2024-01-05T11:43:09Z",
      "Content": "A pesar de lo que mucha gente pueda pensar, creo que es más impresionante correr un kilómetro y medio lo más rápido que puedas que correr una maratón porque sí. Correr una maratón es una hazaña que s… [+5671 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Quiero que me devuelvan dos horas y media de mi vida\". Christopher Nolan recuerda cuando su entrenadora virtual destrozó 'Tenet' sin saber que él estaba en la clase",
      "Description": "Christopher Nolan fue galardonado este año con el premio al mejor director por el Círculo de Críticos de Cine de Nueva York gracias a su éxito de taquilla 'Oppenheimer', y en su discurso habló de la crítica cinematográfica, comentando que las redes sociales y…",
      "Url": "https://www.espinof.com/directores-y-guionistas/quiero-que-me-devuelvan-dos-horas-media-mi-vida-christopher-nolan-recuerda-cuando-su-entrenadora-virtual-destrozo-tenet-saber-que-estaba-clase",
      "UrlToImage": "https://i.blogs.es/23a30f/nolanpeloton/840_560.jpeg",
      "PublishedAt": "2024-01-05T11:30:36Z",
      "Content": "Christopher Nolan fue galardonado este año con el premio al mejor director por el Círculo de Críticos de Cine de Nueva York gracias a su éxito de taquilla 'Oppenheimer', y en su discurso habló de la … [+3156 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Jose Antonio Carmona",
      "Title": "Instalar y configurar el Fire TV Stick: todo lo que necesitas para que funcione a la perfección",
      "Description": "Quizás en estas fechas te han regalado o has comprado un Fire TV de Amazon para añadir a tu televisor todo el potencial de una moderna Smart TV, si es que no lo era  o porque sencillamente, se había quedado antigua. Lo cierto es que el dongle de Amazon es una…",
      "Url": "https://www.xatakahome.com/tutoriales/instalar-configurar-fire-tv-stick-todo-que-necesitas-funcione-a-perfeccion",
      "UrlToImage": "https://i.blogs.es/b5add5/fire-tv-2/840_560.jpeg",
      "PublishedAt": "2024-01-05T11:00:45Z",
      "Content": "Quizás en estas fechas te han regalado o has comprado un Fire TV de Amazon para añadir a tu televisor todo el potencial de una moderna Smart TV, si es que no lo era  o porque sencillamente, se había … [+4638 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Probamos el nuevo videojuego de 'La casa de papel' de Netflix: así funciona y puedes descargarlo",
      "Description": "Netflix apuesta fuerte por los videojuegos . La empresa lleva un par de años alojando títulos cada vez más interesantes dentro de su catálogo. Y, entre ellos, ya hay uno de la popular serie de televisión ' La casa de papel ', que está disponible en la platafo…",
      "Url": "https://www.abc.es/tecnologia/probamos-nuevo-videojuego-casa-papel-netflix-funciona-20240105114758-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/tecnologia/2024/01/05/casa-papel-U78325383763gRl-1024x512@abc.jpg",
      "PublishedAt": "2024-01-05T10:48:02Z",
      "Content": "Netflix apuesta fuerte por los videojuegos. La empresa lleva un par de años alojando títulos cada vez más interesantes dentro de su catálogo. Y, entre ellos, ya hay uno de la popular serie de televis… [+2313 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, HBO Max, Movistar, Disney+, Filmin, Prime Video y SkyShowtime",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Fil…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-5-enero-netflix-hbo-movistar",
      "UrlToImage": "https://media.revistagq.com/photos/6597c90f5a15c5c6624e2fff/16:9/w_1280,c_limit/IMG_0299.jpeg",
      "PublishedAt": "2024-01-05T10:00:33Z",
      "Content": "Hay quien dice que fue la crítica de cine más importante del siglo XX, aunque otro sector la considera poco menos que una abusona llena de manías, prejuicios y ganas de provocar por provocar. Sea com… [+615 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "¿La serie Daredevil de Netflix es canon en el UCM? El productor ejecutivo de Echo tiene la respuesta",
      "Description": "*Redoble de tambores*\nBrad Winderbaum, productor ejecutivo de la próxima Echo, ha explicado si Daredevil de Netflix forma parte de la historia del UCM",
      "Url": "https://es.ign.com/daredevil-tv/197947/news/la-serie-daredevil-de-netflix-es-canon-en-el-ucm-el-productor-ejecutivo-de-echo-tiene-la-respuesta",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_jtvv.1200.jpg",
      "PublishedAt": "2024-01-05T10:00:27Z",
      "Content": "Tras un 2023 algo caótico, el Universo Cinematográfico de Marvel se prepara para continuar con la fase actual. Su primer proyecto para este año es Echo, una nueva serie que verá la luz dentro de poco… [+1785 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon rebaja 150 euros un potente robot de limpieza de alta gama que aspirar y pasa una mopa que se limpia y seca sola",
      "Description": "Con esta oferta de Amazon, puedes empezar el año olvidándote de tener que limpiar el suelo. Por 448,99 euros, tienes un robot de limpieza Dreame L10 Prime que aspira y pasa la mopa. Te ahorras 150 euros y ganas tiempo para disfrutar de tu vida. \n<!-- BREAK 1 …",
      "Url": "https://www.compradiccion.com/drones-y-robotica/amazon-rebaja-150-euros-potente-robot-limpieza-alta-gama-que-aspirar-pasa-mopa-que-se-limpia-seca-sola",
      "UrlToImage": "https://i.blogs.es/7f1f0d/7/840_560.jpeg",
      "PublishedAt": "2024-01-05T06:00:35Z",
      "Content": "Con esta oferta de Amazon, puedes empezar el año olvidándote de tener que limpiar el suelo. Por 448,99 euros, tienes un robot de limpieza Dreame L10 Prime que aspira y pasa la mopa. Te ahorras 150 eu… [+2044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Liborio Barrera",
      "Title": "'Cowboy de Copenhague', la serie más extravagante y sórdida de 2023",
      "Description": "De vuelta a su país desde Estados Unidos, donde rodó en la última década tres películas y una serie, el excéntrico Nicolas Winding Refn ('Drive', 'The Neon Demon') estrenó en el año recién terminado la extravagante serie 'Cowboy de Copenhague' (Netflix), en l…",
      "Url": "https://elasombrario.publico.es/cowboy-copenhague-serie-extravagante-sordida-2023/",
      "UrlToImage": "https://elasombrario.publico.es/wp-content/uploads/sites/1/2024/01/Cowboy-de-Copenhague-1.jpg",
      "PublishedAt": "2024-01-05T05:30:12Z",
      "Content": "De vuelta a su país desde Estados Unidos, donde rodó en la última década tres películas y una serie, el excéntrico Nicolas Winding Refn (‘Drive’, ‘The Neon Demon’) estrenó en el año recién terminado … [+7435 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "'Killers of the Flower Moon' de Martin Scorsese ya tiene fecha de estreno en México y llegará en exclusiva por Apple TV Plus",
      "Description": "Después de su exitoso y premiado recorrido por los cines, Apple Original Films anunció que la película de Martin Scorsese, candidata a los 'Critic's Choice Awards' y 'Golden Globe Awards', 'Killers of the Flower Moon', se podrá ver en streaming en México y to…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/killers-of-the-flower-moon-martin-scorsese-tiene-fecha-estreno-mexico-llegara-exclusiva-apple-tv-plus",
      "UrlToImage": "https://i.blogs.es/9b675c/la-mejor-pelicula-del-ano-killers-of-the-flower-moon-de-martin-scorsese-llegara-a-mexico-en-exclusiva-por-apple-tv-plus-este-enero/840_560.jpeg",
      "PublishedAt": "2024-01-05T03:00:38Z",
      "Content": "Después de su exitoso y premiado recorrido por los cines, Apple Original Films anunció que la película de Martin Scorsese, candidata a los 'Critic's Choice Awards' y 'Golden Globe Awards', 'Killers o… [+2615 chars]"
    }
  ]
}