{
  "Status": 0,
  "Error": null,
  "TotalResults": 1642,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "ABC",
      "Title": "Lows Hoes And Rap Show 2004 1080p WEB H264-AMORT",
      "Description": "Plot: This movie features the hottest lowriders from California, the hottest California girls and the hottest rap stars from California. Also features bikini contests, hot legs contests, and lowrider car shows. Hot girls, kings of rap and the craziest cars ou…",
      "Url": "https://rlsbb.ru/lows-hoes-and-rap-show-2004-1080p-web-h264-amort/",
      "UrlToImage": null,
      "PublishedAt": "2023-09-06T13:52:05Z",
      "Content": "Plot: This movie features the hottest lowriders from California, the hottest California girls and the hottest rap stars from California. Also features bikini contests, hot legs contests, and lowrider… [+509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "Damon",
      "Title": "Get Lost In The Outdoors The Movie The Quest For The Junior Ranger Badge 2021 1080p WEB H264-AMORT",
      "Description": "Get Lost in the Outdoors the Movie: The Quest for the Junior Ranger Badge (original title) - Awards 4 wins & 3 nominations See more awards » Plot: A 39-year-old man named Melvin - who after 30 years - is still attempting to acquire his Junior Ranger badge wit…",
      "Url": "https://rlsbb.ru/get-lost-in-the-outdoors-the-movie-the-quest-for-the-junior-ranger-badge-2021-1080p-web-h264-amort/",
      "UrlToImage": null,
      "PublishedAt": "2023-09-06T13:38:50Z",
      "Content": "Get Lost in the Outdoors the Movie: The Quest for the Junior Ranger Badge (original title) - Awards 4 wins &amp; 3 nominations See more awards »\r\nPlot: A 39-year-old man named Melvin - who after 30 y… [+802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Neil Bolt",
      "Title": "Pet Sematary: Bloodlines MPA Rating Revealed for Prequel to Stephen King Adaptation",
      "Description": "With its release just a month away, the MPA has rated the Paramount Plus original movie Pet Sematary: Bloodlines, and it won’t be ducking out on the nasty stuff. The movie acts as a prequel to the Stephen King novel Pet Sematary, and it will come to the Param…",
      "Url": "https://www.comingsoon.net/movies/news/1333961-pet-sematary-bloodlines-mpa-rating",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/pet-sematary-bloodlines-mpa.jpg?resize=1200,630",
      "PublishedAt": "2023-09-06T13:33:38Z",
      "Content": "With its release just a month away, the MPA has rated the Paramount Plus original movie Pet Sematary: Bloodlines, and it wont be ducking out on the nasty stuff.\r\nThe movie acts as a prequel to the St… [+791 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Siliconera"
      },
      "Author": "Leigh Price",
      "Title": "September 2023 Nintendo Switch Online Games Include Kirby’s Star Stacker",
      "Description": "Nintendo announced the games being added to the Nintendo Switch Online library for September 2023. They include Kirby’s Star Stacker (SNES), Quest for Camelot (Game Boy), Downtown Nekketsu March: Super-Awesome Field Day! (NES), and Joy Mech Fight (NES). Many …",
      "Url": "https://www.siliconera.com/september-2023-nintendo-switch-online-games-include-kirbys-star-stacker/",
      "UrlToImage": "https://www.siliconera.com/wp-content/uploads/2023/09/switch-online-sept-2023-kirby-star-stacker.png",
      "PublishedAt": "2023-09-06T13:30:02Z",
      "Content": "Nintendo announced the games being added to the Nintendo Switch Online library for September 2023. They include Kirbys Star Stacker (SNES), Quest for Camelot (Game Boy), Downtown Nekketsu March: Supe… [+1444 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hospitality Net"
      },
      "Author": "Aaron Shepherd",
      "Title": "The Power of Choice: Pick Your Room, Packaging, and Profitability Drive Revenue and Delight Guests",
      "Description": "If you take a trip to your local bakery and – after a moment in line spent surveying the mouth-watering array of carefully curated treats – ask for one of the tarts at the front of the display, the cashier will most likely reply with, “Which one?”. Suppose yo…",
      "Url": "https://www.hospitalitynet.org/opinion/4118042.html",
      "UrlToImage": "https://www.hospitalitynet.org/picture/social_153160255.jpg?t=1693999640",
      "PublishedAt": "2023-09-06T13:27:46Z",
      "Content": "If you take a trip to your local bakery and after a moment in line spent surveying the mouth-watering array of carefully curated treats ask for one of the tarts at the front of the display, the cashi… [+8126 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Rlsbb.ru"
      },
      "Author": "ABC",
      "Title": "Another Cinema Snob Movie 2019 1080p WEB H264-AMORT",
      "Description": "Plot: Having portrayed the popular YouTube character the Cinema Snob for many years, Craig Golightly is set to release an original film all of his own to theaters. When the film is laughed off the screen and flops, Craig and the film's drunken director Neil H…",
      "Url": "https://rlsbb.ru/another-cinema-snob-movie-2019-1080p-web-h264-amort/",
      "UrlToImage": null,
      "PublishedAt": "2023-09-06T13:21:30Z",
      "Content": "Plot: Having portrayed the popular YouTube character the Cinema Snob for many years, Craig Golightly is set to release an original film all of his own to theaters. When the film is laughed off the sc… [+817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Pain Hustlers Teaser Trailer Previews Chris Evans-Led Netflix Movie",
      "Description": "The first Pain Hustlers teaser trailer has been released, previewing the upcoming Netflix movie led by Chris Evans and Emily Blunt. The film is set to release in select theaters on October 20 and on Netflix on October 27. “Liza Drake (Emily Blunt) is a blue-c…",
      "Url": "https://www.comingsoon.net/movies/trailers/1333438-pain-hustlers-teaser-trailer-previews-chris-evans-led-netflix-movie",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/pain-hustlers-header.png?resize=1200,630",
      "PublishedAt": "2023-09-06T13:10:31Z",
      "Content": "The first Pain Hustlers teaser trailer has been released, previewing the upcoming Netflix movie led by Chris Evans and Emily Blunt. The film is set to release in select theaters on October 20 and on … [+1093 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nintendo Life"
      },
      "Author": "Jim Norman",
      "Title": "Cowabunga! New Teenage Mutant Ninja Turtles: Mutant Mayhem Game Announced For Next Year",
      "Description": "Based on the recent movie.2023 has been quite the time to be a TMNT fan and it looks like next year will be no different as Outright Games has today announced that it will be releasing a Teenage Mutant Ninja Turtles: Mutant Mayhem game inspired by the recent …",
      "Url": "https://www.nintendolife.com/news/2023/09/cowabunga-new-teenage-mutant-ninja-turtles-mutant-mayhem-game-announced-for-next-year",
      "UrlToImage": "https://images.nintendolife.com/ecc48fba70854/1280x720.jpg",
      "PublishedAt": "2023-09-06T13:00:00Z",
      "Content": "Image: Outright Games\r\n2023 has been quite the time to be a TMNT fan and it looks like next year will be no different as Outright Games has today announced that it will be releasing a Teenage Mutant … [+1520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "MarketWatch"
      },
      "Author": "Tomi Kilgore",
      "Title": ": AMC stock tumbles after filing prospectus supplement for the sale of up to 40 million shares",
      "Description": "Shares of AMC Entertainment Holdings Inc. AMC tumbled 13.9% toward the lowest price seen since January 2021 after the movie theater operator disclosed an equity distribution agreement in which the company could sell up to 40 million common shares. That would …",
      "Url": "https://www.marketwatch.com/story/amc-stock-tumbles-after-filing-prospectus-supplement-for-the-sale-of-up-to-40-million-shares-efb15ef4",
      "UrlToImage": "https://s.wsj.net/public/resources/MWimages/MW-GP644_MicroS_ZG_20180906154215.jpg",
      "PublishedAt": "2023-09-06T12:52:54Z",
      "Content": "Shares of AMC Entertainment Holdings Inc. AMC tumbled 13.9% toward the lowest price seen since January 2021 after the movie theater operator disclosed an equity distribution agreement in which the co… [+430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Star Trek: Lower Decks Season 4 Episode 3 Release Date & Time",
      "Description": "The release date and time for Star Trek: Lower Decks Season 4 Episode 3 has been revealed. The next episode will air on Paramount Plus. So far in the series, we’ve followed the adventures of 4 low-ranking members (lower deckers) of the Starfleet starship USS …",
      "Url": "https://www.comingsoon.net/guides/news/1333916-star-trek-lower-decks-season-4-episode-3-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Star-Trek-Lower-Decks-Season-4-Episode-3-Release-Date-and-Time.jpg?resize=1200,630",
      "PublishedAt": "2023-09-06T12:46:40Z",
      "Content": "The release date and time for Star Trek: Lower Decks Season 4 Episode 3 has been revealed. The next episode will air on Paramount Plus. So far in the series, weve followed the adventures of 4 low-ran… [+2259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Metafilter.com"
      },
      "Author": "Fizz",
      "Title": "\"That monster will never forgive us.\"",
      "Description": "Godzilla Minus One [Trailer] \"It's widely thought that Godzilla, the giant monster who rose from the sea in Ishiro Honda's 1954 film, was a manifestation of Japan's postwar trauma; an allegory for nuclear weapons, perhaps, after the bombing of Hiroshima and N…",
      "Url": "https://www.metafilter.com/200590/That-monster-will-never-forgive-us",
      "UrlToImage": "http://cdn.mefi.us/images/mefi/apple-touch-icon.png",
      "PublishedAt": "2023-09-06T12:46:28Z",
      "Content": "« Older It's like Cast Away, only with Patsy Stone*   |   The Decomposition of Rotten Tomatoes Newer »"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Fair Play Streaming Release Date: When Is It Coming Out on Netflix?",
      "Description": "The Fair Play Netflix release date is on the horizon, and viewers are wondering when they can start streaming the film. Viewers are interested in seeing Fair Play as the film stars Bridgerton’s Phoebe Dynevor as one of the lead characters. Here’s when Fair Pl…",
      "Url": "https://www.comingsoon.net/guides/news/1333885-fair-play-streaming-release-date-when-is-it-coming-out-on-netflix",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Fair-Play.jpg?resize=1200,630",
      "PublishedAt": "2023-09-06T12:33:50Z",
      "Content": "The Fair Play Netflix release date is on the horizon, and viewers are wondering when they can start streaming the film.\r\nViewers are interested in seeing Fair Play as the film stars Bridgertons Phoeb… [+1945 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "What's on Netflix"
      },
      "Author": "Kasey Moore",
      "Title": "What Happened with Netflix’s ‘Origin’ Ava DuVernay Movie?",
      "Description": "Ava DuVernay's upcoming movie won't release on Netflix.",
      "Url": "https://www.whats-on-netflix.com/news/origin-caste-movie-no-longer-releasing-at-netflix/",
      "UrlToImage": "https://cdn.whats-on-netflix.com/wp-content/uploads/2023/03/06080823/ava-duvernay-origin-movie.jpg",
      "PublishedAt": "2023-09-06T12:10:28Z",
      "Content": "Picture: ARRAY Now\r\nAfter a long development process, filming wrapped on Ava DuVernay’s upcoming movie Origin in early 2023 but the film won’t be coming to Netflix. Based on the Pulitzer Prize-winnin… [+6453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Tudor Leonte",
      "Title": "Frasier Reboot: Are Niles & David Hyde Pierce in the Paramount Plus Series?",
      "Description": "With the Paramount Plus Frasier revival getting closer to its release date, fans wonder whether the beloved character Niles and the actor portraying him, David Hyde Pierce, are in the upcoming series. Is Niles in the Frasier reboot? If not, why did David Hyde…",
      "Url": "https://www.comingsoon.net/guides/news/1333721-frasier-reboot-are-niles-david-hyde-pierce-in-the-paramount-plus-series",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/frasier-reboot-niles-3.jpg?resize=1200,630",
      "PublishedAt": "2023-09-06T11:53:05Z",
      "Content": "With the Paramount PlusFrasier revival getting closer to its release date, fans wonder whether the beloved character Niles and the actor portraying him, David Hyde Pierce, are in the upcoming series.… [+1735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Loop: Where to Watch & Stream Online",
      "Description": "Loop is a 2020 American computer-animated short film produced by Walt Disney Studios and Pixar Animation. Loop is the sixth short film of Pixar‘s SparkShorts program and revolves around a non-verbal autistic girl and a chatterbox boy who learn to understand o…",
      "Url": "https://www.comingsoon.net/guides/news/1326192-loop-where-to-watch-stream-online",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/08/Loop.jpg?resize=1200,630",
      "PublishedAt": "2023-09-06T11:44:43Z",
      "Content": "Loopis a 2020 American computer-animated short film produced by Walt Disney Studios and Pixar Animation. Loop is the sixth short film of Pixars SparkShorts program and revolves around a non-verbal au… [+2072 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "The Feed",
      "Title": "'Taylor Swift: The Eras Tour Concert' movie release date, box office collection prediction: Taylor Swift's film may see $100 million to $150 million opening",
      "Description": "\"Taylor Swift: The Eras Tour concert\" film will release in October. Hollywood trade experts have predicted a blockbuster opening for the film.",
      "Url": "https://economictimes.indiatimes.com/news/international/us/taylor-swift-the-eras-tour-concert-movie-release-date-box-office-collection-prediction-taylor-swifts-film-may-see-100-million-to-150-million-opening/articleshow/103428962.cms",
      "UrlToImage": "https://economictimes.indiatimes.com/thumb/msid-103433825,width-1070,height-580,imgsize-28738,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-09-06T11:32:44Z",
      "Content": "Taylor Swift's concert film is expected to maintain the success trend set by two Hollywood biggies - Barbie and Oppenheimer, according to reports. \"Taylor Swift: The Eras Tour concert\" film is set to… [+2618 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "ET Online",
      "Title": "Shah Rukh Khan-starrer 'Jawan' beats opening advance booking collection of 'Pathaan', expected to enter Rs 50 cr club on Day 1",
      "Description": "Shah Rukh Khan's upcoming film, 'Jawan', is generating a lot of buzz before its release. The movie has already sold 3.91 lakh tickets for the opening day, making it the audience's first choice.",
      "Url": "https://economictimes.indiatimes.com/magazines/panache/shah-rukh-khan-starrer-jawan-beats-opening-advance-booking-collection-of-pathaan-expected-to-enter-rs-50-cr-club-on-day-1/articleshow/103428046.cms",
      "UrlToImage": "https://economictimes.indiatimes.com/thumb/msid-103429090,width-1070,height-580,imgsize-30726,overlay-etpanache/photo.jpg",
      "PublishedAt": "2023-09-06T11:05:00Z",
      "Content": "Superstar Shah Rukh Khan is the Badshah of Bollywood for a reason. After minting more than Rs 1,000 crore globally earlier this year, his second release of 2023, 'Jawan', will set the box-office on f… [+2652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Creed 4 Release Date Rumors: Is It Coming Out?",
      "Description": "After the success of the threequel, quite a few fans have been curious about the Creed 4 release date. In Creed III, Adonis Creed was put up against his career’s toughest and most ruthless opponent. The guilt that he was running from his entire life came back…",
      "Url": "https://www.comingsoon.net/guides/news/1333763-creed-4-release-date-rumors-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Creed-4.jpg?resize=1200,630",
      "PublishedAt": "2023-09-06T11:04:03Z",
      "Content": "After the success of the threequel, quite a few fans have been curious about the Creed 4 release date. In Creed III, Adonis Creed was put up against his careers toughest and most ruthless opponent. T… [+2157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Portland Mercury"
      },
      "Author": "Mark Lore",
      "Title": "Appreciating the Musical Genius of John Williams",
      "Description": "We asked associate conductor Deanna Tham to unpack the Oregon Symphony’s take on the greatest modern film composer.\n \n by Mark Lore\n \n \n \n It’s incredible to think John Williams’ music is still finding its way into moviegoer ears, here in 2023. The legendary …",
      "Url": "https://www.portlandmercury.com/fall-arts-2023/2023/09/06/46706100/appreciating-the-musical-genius-of-john-williams",
      "UrlToImage": "https://media1.fdncms.com/portmerc/imager/u/large/46706116/2324-pc-230923-indiana-jones-experience-highres.jpg",
      "PublishedAt": "2023-09-06T10:53:00Z",
      "Content": "Its incredible to think John Williams music is still finding its way into moviegoer ears, here in 2023. The legendary composer-conductor scored The Fablemans for his longtime film partner Stephen Spi… [+5035 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Portland Mercury"
      },
      "Author": "Robert Ham",
      "Title": "Works in Progress",
      "Description": "Checking in with two of Portland’s most important art projects:  the Doug Fir and Tomorrow Theater.\n \n by Robert Ham\n \n \n \n Lament, if you must, the many local arts spaces that have come and gone in our fair city. There’s a long list of names and places to ch…",
      "Url": "https://www.portlandmercury.com/fall-arts-2023/2023/09/06/46705964/works-in-progress",
      "UrlToImage": "https://media1.fdncms.com/portmerc/imager/u/large/46705978/screen-shot-2023-09-05-at-2.45.23-pm.png",
      "PublishedAt": "2023-09-06T10:47:00Z",
      "Content": "Lament, if you must, the many local arts spaces that have come and gone in our fair city. Theres a long list of names and places to choose from. But the better move might be to celebrate the number o… [+5427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Portland Mercury"
      },
      "Author": "Ben Coleman",
      "Title": "An Astrological Guide to Portland’s Film Festival Scene",
      "Description": "Let the stars in the sky be your guide to the screen.\n \n by Ben Coleman\n \n \n \n While I do not believe astrology is real, I believe that astrology is usually right. Holding these two ideas in constant tension is how I get through any given Portland dinner part…",
      "Url": "https://www.portlandmercury.com/fall-arts-2023/2023/09/06/46705726/an-astrological-guide-to-portlands-film-festival-scene",
      "UrlToImage": "https://media1.fdncms.com/portmerc/imager/u/large/46705750/screen-shot-2023-09-05-at-11.58.06-am.png",
      "PublishedAt": "2023-09-06T10:45:00Z",
      "Content": "While I do not believe astrology is real, I believe that astrology is usually right. Holding these two ideas in constant tension is how I get through any given Portland dinner party. And I know that … [+8673 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Maestro (2023) Streaming Release Date: When Is It Coming Out on Netflix?",
      "Description": "Maestro‘s Netflix release date is around the corner, and viewers are wondering when they can start streaming the film. Viewers are interested in seeing Maestro as the film will be a biographical drama about the relationship between American composer Leonard B…",
      "Url": "https://www.comingsoon.net/guides/news/1333705-maestro-2023-streaming-release-date-netflix",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Maestro-streaming-release-date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-06T10:23:54Z",
      "Content": "Maestros Netflix release date is around the corner, and viewers are wondering when they can start streaming the film.\r\nViewers are interested in seeing Maestro as the film will be a biographical dram… [+2359 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Marla Añonuevo",
      "Title": "Mushoku Tensei: Jobless Reincarnation Season 2 Episode 11 Release Date & Time",
      "Description": "Here is the must-know information about the Mushoku Tensei: Jobless Reincarnation season 2 episode 11 release date and time. This is when the new Mushoku Tensei: Jobless Reincarnation season 2 episode will be available to watch on Crunchyroll for those in the…",
      "Url": "https://www.comingsoon.net/guides/news/1333459-mushoku-tensei-jobless-reincarnation-season-2-episode-11-release-date-time",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/mushoku-tensei-s2-ep-11.png?resize=1200,630",
      "PublishedAt": "2023-09-06T10:23:48Z",
      "Content": "Here is the must-know information about the Mushoku Tensei: Jobless Reincarnation season 2 episode 11 release date and time. This is when the new Mushoku Tensei: Jobless Reincarnation season 2 episod… [+1933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Disheeta Maheshwari",
      "Title": "Young Love Season 1: Streaming Release Date: When Is It Coming Out on Max?",
      "Description": "The Young Love Season 1 Max release date is fast approaching, and viewers are wondering when they can start streaming the TV series. Created by Matthew A. Cherry, this animated show will give users a glimpse of the Young family as they navigate through the di…",
      "Url": "https://www.comingsoon.net/guides/news/1333608-young-love-season-1-streaming-release-date-when-is-it-coming-out-on-max",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Young-Love-Season-1.jpg?resize=1200,630",
      "PublishedAt": "2023-09-06T10:03:24Z",
      "Content": "TheYoung Love Season 1Max release date is fast approaching, and viewers are wondering when they can start streaming the TV series.\r\nCreated by Matthew A. Cherry, this animated show will give users a … [+1674 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cheezburger.com"
      },
      "Author": "isabellapennese, isabellapennese",
      "Title": "Taylor Swift's 'Eras Tour' Movie Prompts 'The Exorcist: Believer' to Reschedule, Sparking Epic Swifties vs. Spookies Showdown",
      "Description": "Get ready for a Hollywood showdown that's raising eyebrows. Jason Blum, the producer behind several spine-tingling thrillers, just dropped a bombshell. 'The Exorcist: Believer' is moving up its release date, thanks to Taylor Swift's 'Eras Tour' movie, both or…",
      "Url": "https://cheezburger.com/22125829/taylor-swifts-eras-tour-movie-prompts-the-exorcist-believer-to-reschedule-sparking-epic-swifties-vs",
      "UrlToImage": "https://i.chzbgr.com/thumb1200/22125829/hF7E2302F/taylor-swifts-eras-tour-vs-the-exorcist-believer-clash-of-fandoms-and-memes",
      "PublishedAt": "2023-09-06T10:00:00Z",
      "Content": "Get ready for a Hollywood showdown that's raising eyebrows. Jason Blum, the producer behind several spine-tingling thrillers, just dropped a bombshell. 'The Exorcist: Believer' is moving up its relea… [+962 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Totally Killer Streaming Release Date: When Is It Coming Out on Prime Video?",
      "Description": "Totally Killer’s Prime Video release date is around the corner, and viewers are wondering when they can start streaming the film. Viewers are interested in seeing Totally Killer as the film promises to combine sci-fi and horror comedy, through the use of the …",
      "Url": "https://www.comingsoon.net/guides/news/1333678-totally-killer-streaming-release-date-prime-video",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Totally-Killer-Streaming-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-06T09:59:11Z",
      "Content": "Totally Killers Prime Video release date is around the corner, and viewers are wondering when they can start streaming the film.\r\nViewers are interested in seeing Totally Killer as the film promises … [+2047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Five Nights at Freddy’s (2023) Streaming Release Date: When Is It Coming Out on Peacock?",
      "Description": "The Five Nights at Freddy’s Peacock release date is approaching, and viewers are wondering when they can start streaming the film. Viewers are interested in seeing Five Nights at Freddy’s as the film will adapt the popular horror video game franchise of the s…",
      "Url": "https://www.comingsoon.net/guides/news/1333643-five-nights-at-freddys-2023-streaming-release-date-peacock",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Five-Nights-at-Freddys-2023-Streaming-Release-Date.jpg?resize=1200,630",
      "PublishedAt": "2023-09-06T09:38:58Z",
      "Content": "The Five Nights at Freddys Peacock release date is approaching, and viewers are wondering when they can start streaming the film.\r\nViewers are interested in seeing Five Nights at Freddys as the film … [+2001 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gadgets360.com"
      },
      "Author": "Rahul Chettiyar, Ali Pardiwala",
      "Title": "All Upcoming Marvel Movies and Web Series: Phases 5, 6, and Beyond",
      "Description": "After a lacklustre first half of 2023, Marvel is spreading out its upcoming projects to make each release feel like a big movie event. A lot of them have also been affected by the ongoing Hollywood strikes, leading to delays and a complete halt in production.…",
      "Url": "https://www.gadgets360.com/entertainment/news/upcoming-marvel-movies-list-mcu-phase-5-6-7-india-release-date-series-slate-timeline-tv-shows-disney-plus-4364555",
      "UrlToImage": "https://i.gadgets360cdn.com/large/upcoming_marvel_movies_2023_1693992884257.jpg",
      "PublishedAt": "2023-09-06T09:29:21Z",
      "Content": "The superhero movie fatigue has never been so blatantly clear, but Marvel Studios is showing no signs of slowing down any time soon. As the Multiverse Saga came rolling in, the franchise began explor… [+3422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Red One Release Date Rumors: When is it Coming Out?",
      "Description": "With star-studded action movies continuing their popularity, the Red One release date is also highly anticipated by the fans. It is a holiday-themed buddy action comedy featuring a real-life Santa Claus, a potential superhuman character, and a grounded yet ch…",
      "Url": "https://www.comingsoon.net/guides/news/1333404-red-one-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/Red-One.jpg?resize=1200,630",
      "PublishedAt": "2023-09-06T08:23:51Z",
      "Content": "With star-studded action movies continuing their popularity, the Red One release date is also highly anticipated by the fans. It is a holiday-themed buddy action comedy featuring a real-life Santa Cl… [+2081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "A Family Affair Release Date Rumors: When is it Coming Out?",
      "Description": "With Netflix launching new films every month, A Family Affair’s release date is highly anticipated by the fans. This is an upcoming R-rated comedy that circles around a young woman, her movie star boss, and her mother. The latter two end up in a romantic rela…",
      "Url": "https://www.comingsoon.net/guides/news/1333354-a-family-affair-release-date-rumors-when-is-it-coming-out",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/09/A-Family-Affair.jpg?resize=1200,630",
      "PublishedAt": "2023-09-06T08:12:41Z",
      "Content": "With Netflix launching new films every month, A Family Affairs release date is highly anticipated by the fans. This is an upcoming R-rated comedy that circles around a young woman, her movie star bos… [+1704 chars]"
    }
  ]
}