{
  "Status": 0,
  "Error": null,
  "TotalResults": 589,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "La obra de teatro que debería ver Feijóo",
      "Description": "“Si alguna vez se encuentran con uno como yo, llegado de otro país, sepan que ahí, detrás de esos ojos, hay una historia que, en unos pocos años sobre la Tierra, contiene muchas vidas”. Con esa frase termina 14,4, la obra de teatro que ha escrito Juan Diego B…",
      "Url": "https://www.eldiario.es/cultura/teatro/obra-teatro-deberia-ver-feijoo_129_11502498.html",
      "UrlToImage": "https://static.eldiario.es/clip/97aa1439-116d-4eaa-8d54-73f2c22c2d67_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-05T20:38:49Z",
      "Content": "“Si alguna vez se encuentran con uno como yo, llegado de otro país, sepan que ahí, detrás de esos ojos, hay una historia que, en unos pocos años sobre la Tierra, contiene muchas vidas”. Con esa frase… [+941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Mariana Martell",
      "Title": "Actor que interpreta a Aemond Targaryen revela si su desnudo en House of the Dragon fue real",
      "Description": "House of the Dragon nos mantiene cada domingo pendientes de lo que sucede en la pelea por el Trono de Hierro. Sin embargo, el tercer capítulo de la segunda temporada nos dejó a todos sorprendiendos, no por una feroz batalla con dragones, sino por mostrarnos e…",
      "Url": "https://culturacolectiva.com/cine-y-tv/aemond-targaryen-desnudo-house-of-the-dragon-real/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/07/House-of-the-dragon-desnudo.jpg?fit=1200%2C800&ssl=1",
      "PublishedAt": "2024-07-05T17:50:20Z",
      "Content": "House ofthe Dragon nos mantiene cada domingo pendientes de lo que sucede en la pelea por el Trono de Hierro. Sin embargo, el tercer capítulo de la segunda temporada nos dejó a todos sorprendiendos, n… [+2175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Este actor de 'Aquí no hay quien viva' se pasó a 'La que se avecina', pero dejó enseguida la serie y no se arrepiente",
      "Description": "La icónica 'sitcom' tuvo dos etapas diferenciadas en la televisión en abierto: la primera en Antena 3, y la segunda en Telecinco, que aún continúa su andadura con rostros veteranos y nuevos fichajes",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-07-05/adria-collado-no-se-arrepiente-de-dejar-la-que-se-avecina-1qrt_3918245/",
      "UrlToImage": "https://images.ecestaticos.com/h_qsgjM_d0fiOUUtRMirxLdblu0=/0x0:1240x744/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/b88/2d3/ac7/b882d3ac74241b338eb27fe6538cef1d.jpg",
      "PublishedAt": "2024-07-05T15:22:00Z",
      "Content": "He visto por primera vez La que se avecina en su temporada 13 y esta es mi conclusiónEl triángulo amoroso de La que se avecina que no está dejando indiferente a nadieEl Radio Patio puede ser abrumado… [+2532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "María Castro, Pía en 'La Promesa', resuelve la gran duda sobre su personaje y enseña algo inédito",
      "Description": "Pía Adarre ( María Castro ) no deja de sufrir en 'La Promesa' , el serial de época que emite La 1 de TVE de lunes a viernes (17.30) y produce Bambú. La que fuera ama de llaves del palacio donde transcurre la acción se encuentra escondida en la misma cueva don…",
      "Url": "https://www.abc.es/play/series/noticias/maria-castro-pia-promesa-resuelve-gran-duda-20240705142534-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/07/05/maria-castro-la-promesa-pia-kE8C--1024x512@diario_abc.png",
      "PublishedAt": "2024-07-05T12:25:35Z",
      "Content": "Pía Adarre (María Castro) no deja de sufrir en 'La Promesa', el serial de época que emite La 1 de TVE de lunes a viernes (17.30) y produce Bambú. La que fuera ama de llaves del palacio donde transcur… [+2245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "The Boys se burla de Marvel y DC con referencias muy turbias (mucho) a dos de sus héroes más icónicos y queridos",
      "Description": "La Temporada 4 de The Boys nos ha dejado un sexto episodio que cuesta describir con palabras y eso que venimos de ver la locura de las cabras del anterior. No queremos entrar en spoilers sobre este, aunque sí vamos a desvelar cosas del último. Si no queréis s…",
      "Url": "https://www.vidaextra.com/series/the-boys-se-burla-marvel-dc-referencias-muy-turbias-mucho-a-dos-sus-heroes-iconicos-queridos",
      "UrlToImage": "https://i.blogs.es/c3de31/the-boys-referencia-main/840_560.jpeg",
      "PublishedAt": "2024-07-05T09:31:28Z",
      "Content": "La Temporada 4 de The Boys nos ha dejado un sexto episodio que cuesta describir con palabras y eso que venimos de ver la locura de las cabras del anterior. No queremos entrar en spoilers sobre este, … [+1893 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Después de arrasar en Telecinco, la serie inspirada en el impactante crimen real de Los Galindos desembarca en Prime Video",
      "Description": "Si el mes pasado pudimos ir abriendo boca con la docuserie Los Galindos, toda la verdad, donde el hijo de los dueños del cortijo quiere hacer justicia y revelar lo que sucedió el día de la matanza, hoy tenemos una ficción española que continúa empapándonos de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/despues-de-arrasar-en-telecinco-la-serie-inspirada-en-el-impactante-crimen-real-de-los-galindos-desembarca-en-prime-video",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/paco-tous-en-la-serie-el-marques.png?width=1200",
      "PublishedAt": "2024-07-05T08:45:25Z",
      "Content": "Paco Tous es el capataz del cortijo en la serie 'El Marques'\r\nSi el mes pasado pudimos ir abriendo boca con la docuserie Los Galindos, toda la verdad, donde el hijo de los dueños del cortijo quiere h… [+4091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "'Blondi', una comedia “profunda y política” que desafía las normas establecidas en torno a la maternidad",
      "Description": "Cualquier relación, ya sea personal o profesional, acaba teniendo una estructura jerárquica. Siempre hay alguien que ostenta una posición de poder. Ocurre, por supuesto, en las familias, donde las madres y los padres deben ser siempre la figura respetable que…",
      "Url": "https://www.eldiario.es/cultura/cine/blondi-comedia-profunda-politica-desafia-normas-establecidas-torno-maternidad_1_11499626.html",
      "UrlToImage": "https://static.eldiario.es/clip/d71fe24c-9701-41ea-a4de-03a89f400d77_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-04T21:07:58Z",
      "Content": "Cualquier relación, ya sea personal o profesional, acaba teniendo una estructura jerárquica. Siempre hay alguien que ostenta una posición de poder. Ocurre, por supuesto, en las familias, donde las ma… [+947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "Agenda cultural de Las Palmas de Gran Canaria",
      "Description": "Teatro Guiniguada\n \n Viernes 5 de julio y sábado 6 de julio, a las 18.00 horas, representación de la obra de teatro Bajau. Un espectáculo dónde a través de los objetos, el cuerpo y la búsqueda del elemento agua como otro actor más en escena, tiene lugar un di…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/agenda-cultural-palmas-gran-canaria_1_11501552.html",
      "UrlToImage": "https://static.eldiario.es/clip/34c71d5e-270e-4ef3-83f5-38bfc5575718_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-04T19:40:13Z",
      "Content": "Teatro Guiniguada\r\nViernes 5 de julio y sábado 6 de julio, a las 18.00 horas, representación de la obra de teatro Bajau. Un espectáculo dónde a través de los objetos, el cuerpo y la búsqueda del elem… [+2277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Si no has podido ver \"La Promesa\", te contamos todo lo ocurrido esta semana, del 1 al 4 de julio",
      "Description": "Una semana más para \"La Promesa\" que acaba, ¡y de qué manera! Jana y Rómulo están intentando evitar las comprometidas preguntas de Petra, pero la nueva ama de llaves no se da por vencida. Además, ha tomado una decisión: ¡reunirse con Gregorio en La Promesa! L…",
      "Url": "https://www.trendencias.com/telenovelas/no-has-podido-ver-promesa-te-contamos-todo-ocurrido-esta-semana-1-al-4-julio",
      "UrlToImage": "https://i.blogs.es/c61e2a/image-19-1-/840_560.jpeg",
      "PublishedAt": "2024-07-04T18:08:50Z",
      "Content": "Una semana más para \"La Promesa\" que acaba, ¡y de qué manera! Jana y Rómulo están intentando evitar las comprometidas preguntas de Petra, pero la nueva ama de llaves no se da por vencida. Además, ha … [+2279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La actriz que interpreta a Petra en \"La Promesa\" se sincera sobre su personaje y su continuación en la serie",
      "Description": "Desde que el personaje de Petra (Marga Martínez) se ha convertido en la nueva ama de llaves de La Promesa, su personaje, lleno de matices, cada vez da más juego con cada giro de trama. De hecho, ella y Gregorio saben que Pía está viva en alguna parte, y que d…",
      "Url": "https://www.trendencias.com/telenovelas/actriz-que-interpreta-a-petra-promesa-se-sincera-su-personaje-su-continuacion-serie",
      "UrlToImage": "https://i.blogs.es/db06e6/petra-la-promesa/840_560.jpeg",
      "PublishedAt": "2024-07-04T18:00:28Z",
      "Content": "Desde que el personaje de Petra (Marga Martínez) se ha convertido en la nueva ama de llaves de La Promesa, su personaje, lleno de matices, cada vez da más juego con cada giro de trama. De hecho, ella… [+2655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Boiling Point', una cocina inglesa a la sombra de 'The Bear'",
      "Description": "Hay tensión, mucha, y todo va a doble velocidad, porque las cocinas funcionan como ollas a presión, todo es tirante, va rápido y puede estallar en cualquier momento. Por momentos, la británica 'Boiling Point', 'spin off' de la película independiente 'Hierve' …",
      "Url": "https://www.abc.es/play/television/noticias/boiling-point-cocina-inglesa-sombra-the-bear-20240704190350-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/07/04/boiling-kSoB--1024x512@diario_abc.jpeg",
      "PublishedAt": "2024-07-04T17:03:50Z",
      "Content": "Hay tensión, mucha, y todo va a doble velocidad, porque las cocinas funcionan como ollas a presión, todo es tirante, va rápido y puede estallar en cualquier momento. Por momentos, la británica 'Boili… [+1498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'El novio de España': la frustrada historia de amor entre Carmen Sevilla y Luis Mariano",
      "Description": "En 1952, Carmen Sevilla era una de las estrellas emergentes de nuestro cine. Había comenzado su carrera cinematográfica apenas cinco años antes, pero su belleza y su simpatía habían conquistado ya al público. Y no solo a él, también a un joven tenor vasco que…",
      "Url": "https://www.abc.es/cultura/teatros/novio-espana-frustrada-historia-amor-carmen-sevilla-20240704190207-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/07/04/NOVIO-5-scaled-U16334445535yIg-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-04T17:02:07Z",
      "Content": "En 1952, Carmen Sevilla era una de las estrellas emergentes de nuestro cine. Había comenzado su carrera cinematográfica apenas cinco años antes, pero su belleza y su simpatía habían conquistado ya al… [+5875 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Esta película podría salvarte la vida\": cómo la pandemia llevó a Cate Blanchett a protagonizar la adaptación al cine de Borderlands",
      "Description": "Queda poco más de un mes para que llegue a los cines una adaptación que lleva años en desarrollo: Borderlands. A pesar del caos en su producción, la cinta ha reunido a una buena cantidad de actores de renombre, siendo Cate Blanchett la más destacada y sorpren…",
      "Url": "https://www.vidaextra.com/cine/esta-pelicula-podria-salvarte-vida-como-pandemia-llevo-a-cate-blanchett-a-protagonizar-adaptacion-al-cine-borderlands",
      "UrlToImage": "https://i.blogs.es/4a697b/borderlands/840_560.jpeg",
      "PublishedAt": "2024-07-04T17:01:05Z",
      "Content": "Queda poco más de un mes para que llegue a los cines una adaptación que lleva años en desarrollo: Borderlands. A pesar del caos en su producción, la cinta ha reunido a una buena cantidad de actores d… [+1642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El maratón teatral de María Hervás: una obra de 24 horas con 100 actores y un única escena",
      "Description": "Un centenar de intérpretes, la mayoría no profesionales, y una única escena de ocho minutos repetida hasta cien veces durante 24 horas. Todo un día con su noche, su madrugada y las horas muertas del amanecer. En el centro del escenario, la actriz madrileña Ma…",
      "Url": "https://www.abc.es/cultura/teatros/maraton-teatral-maria-hervas-obra-horas-100-20240704141341-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2024/07/04/woman-U88554010004UuS-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-04T17:00:07Z",
      "Content": "Un centenar de intérpretes, la mayoría no profesionales, y una única escena de ocho minutos repetida hasta cien veces durante 24 horas. Todo un día con su noche, su madrugada y las horas muertas del … [+3737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carolina L.",
      "Title": "Este es el favorecedor corte de pelo que luce Blanca Suárez en su nueva serie 'Respira' (y este verano es tendencia)",
      "Description": "Una de las series más esperadas de Netflix ya tiene fecha de estreno, nos estamos refiriendo a 'Respira' que se estrenará ni más ni menos que el 30 de agosto. Y aunque aún tenemos que esperar, bien podemos decir que nos hará la vuelta al cole mucho más fácil.…",
      "Url": "https://www.trendencias.com/belleza/este-favorecedor-corte-pelo-que-luce-blanca-suarez-su-nueva-serie-respira-este-verano-tendencia",
      "UrlToImage": "https://i.blogs.es/2bc3e4/dl_u556479_041/840_560.jpeg",
      "PublishedAt": "2024-07-04T16:54:09Z",
      "Content": "Una de las series más esperadas de Netflix ya tiene fecha de estreno, nos estamos refiriendo a 'Respira' que se estrenará ni más ni menos que el 30 de agosto. Y aunque aún tenemos que esperar, bien p… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El festival de verano de títeres de El Retiro vuelve con 14 actuaciones los fines de semana de julio y agosto",
      "Description": "Este sábado, 6 de julio, comienza la nueva edición del ciclo 'Títere de verano' en el teatro de Títeres del parque del Retiro. Se trata de una programación de espectáculos gratuitos destinados a los más pequeños. Los fines de semana de los meses de julio y ag…",
      "Url": "https://www.abc.es/espana/madrid/vuelve-ciclo-espectaculos-infantiles-titere-verano-retiro-20240704175024-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/07/04/17-18-ago.-11-Comunicacion-JPG-Rocamora_20240704172152-U17480461375ZyJ-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-04T16:30:05Z",
      "Content": "Este sábado, 6 de julio, comienza la nueva edición del ciclo 'Títere de verano' en el teatro de Títeres del parque del Retiro. Se trata de una programación de espectáculos gratuitos destinados a los … [+2884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "El gran estreno de Apple TV+ se ha rodado en Cataluña: 'Tierra de mujeres' se convierte en un éxito con aroma Almodóvar y estrellas de la talla de Eva Longoria",
      "Description": "No ha hecho más que empezar y ya tenemos uno de los estrenos del verano en Apple TV+. Se trata de ‘Tierra de mujeres’, una serie hispano estadounidense a cargo de la conocida productora Bambú, que también ha estado detrás de otras producciones conocidas como …",
      "Url": "https://www.applesfera.com/servicios-apple/gran-estreno-apple-tv-se-ha-rodado-cataluna-tierra-mujeres-se-convierte-exito-aroma-almodovar-estrellas-talla-eva-longoria",
      "UrlToImage": "https://i.blogs.es/39fc48/maura-y-longoria/840_560.jpeg",
      "PublishedAt": "2024-07-04T16:01:05Z",
      "Content": "No ha hecho más que empezar y ya tenemos uno de los estrenos del verano en Apple TV+. Se trata de Tierra de mujeres, una serie hispano estadounidense a cargo de la conocida productora Bambú, que tamb… [+2633 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Amanda Prado",
      "Title": "Paula Echevarría inaugura el verano posando con el bikini y el caftán más ideal de Primark",
      "Description": "La actriz ha compartido una serie de fotografías en redes donde podemos verla disfrutar de un día de piscina. Y lo ha hecho con un 'look' veraniego que estamos deseando fichar.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a61509149/paula-echevarria-inaugura-el-verano-posando-bikini-caftan-primark/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/paula-echevarria-bikini-6686af59832f0.png?crop=0.684xw:0.268xh;0.0928xw,0.111xh&resize=1200:*",
      "PublishedAt": "2024-07-04T14:49:00Z",
      "Content": "El verano trae consigo muchísimas cosas, pero una que nos encanta a la inmensa mayoría, es ver, a través de redes sociales, como nuestras celebridades favoritas disfrutan de sus vacaciones. Y, por su… [+1273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "\"La gente es infeliz porque no tiene sexo\": Danna Paola levanta revuelo con sus declaraciones acerca de ser feliz con el sexo como base",
      "Description": "Danna Paola es una cantante que, desde que se decidió relanzar su carrera musical, ha estado rodeada de la polémica por abrazar una imagen mucho más sensual, que forma parte de la promoción de su última producción Childstar, que se ha encargado de divulgar co…",
      "Url": "https://www.trendencias.com/mexico/gente-infeliz-porque-no-tiene-sexo-danna-paola-levanta-revuelo-sus-declaraciones-acerca-ser-feliz-sexo-como-base",
      "UrlToImage": "https://i.blogs.es/1d8007/snapinsta.app_448124700_18465420838032727_6836616953853202877_n_1080/840_560.jpeg",
      "PublishedAt": "2024-07-04T12:42:16Z",
      "Content": "Danna Paola es una cantante que, desde que se decidió relanzar su carrera musical, ha estado rodeada de la polémica por abrazar una imagen mucho más sensual, que forma parte de la promoción de su últ… [+2594 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Fue el “malo” de Game of Thrones, le dio la espalda a Hollywood y ahora regresa de la mano de Netflix",
      "Description": "El actor que interpretó a uno de los personajes más recordados de la serie pasó los últimos años abocado a sus estudios; ahora se confirmó que volverá a la pantalla chica y los fanáticos no tardaron en reaccionar",
      "Url": "https://www.lanacion.com.ar/espectaculos/fue-el-malo-de-game-of-thrones-le-dio-la-espalda-a-hollywood-y-ahora-regresa-a-la-actuacion-de-la-nid04072024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-muerte-de-HKYBEMB3E5DQHAXUUA2K6B6ACI.jpg?auth=8360f28e0c3615b6cb7ddc6687ec96d28b4c73d3d9d6ba1998f6492f19b65028&width=768&quality=70&smart=false",
      "PublishedAt": "2024-07-04T12:04:21Z",
      "Content": "Hay actores que llegan al pico máximo de su carrera y deciden dar un paso al costado. Experimentar la fama, las largas jornadas de grabación y las presiones de Hollywood en primera persona no siempre… [+3190 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El actor de 'Aquí no hay quien viva' que participó en 'La que se avecina' y se marchó: \"No me arrepiento\"",
      "Description": "En los primeros años del 2000 nos creíamos muy modernos en lo referente a las parejas homosexuales, pero siento decirte que no lo éramos. Sin entrar en cuestiones de agresiones o insultos varios (cosa que lamentablemente sigue ocurriendo), solo voy a decir qu…",
      "Url": "https://www.trendencias.com/celebrities/actor-aqui-no-hay-quien-viva-que-participo-que-se-avecina-se-marcho-no-me-arrepiento",
      "UrlToImage": "https://i.blogs.es/aff5db/sin-titulo---2024-07-04t085937.679/840_560.jpeg",
      "PublishedAt": "2024-07-04T09:57:27Z",
      "Content": "En los primeros años del 2000 nos creíamos muy modernos en lo referente a las parejas homosexuales, pero siento decirte que no lo éramos. Sin entrar en cuestiones de agresiones o insultos varios (cos… [+2817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Eva Longoria ('Tierra de mujeres'): \"Quería hacer de americana en España que se siente como pez fuera del agua",
      "Description": "ENTREVISTA La actriz protagoniza junto a Santiago Cabrera la serie de Bambú Producciones para Apple TV+.Eva Longoria ('Tierra de mujeres'): \"Quería hacer de americana en España que se siente como pez fuera del agua",
      "Url": "https://www.formulatv.com/videos/eva-longoria-tierra-de-mujeres-americana-espana-28260/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28260-ft.jpg",
      "PublishedAt": "2024-07-04T07:40:03Z",
      "Content": "Eva Longoria es la protagonista de 'Tierra de mujeres', una producción de Bambú para Apple TV+. La actriz interpreta a Gala, quien viaja de Nueva York a un pueblo catalán junto a su madre y su hija p… [+941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Karina Lopez",
      "Title": "Quién es Mora Fisz, actriz y cantante que se volvió furor",
      "Description": "La cantante, compositora y actriz, que será parte de la serie \"El Eternauta\" con Ricardo Darín, lanzó nuevo single, “Donde comenzó la tormenta”. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/quien-es-mora-fisz-actriz-y-cantante-que-se-volvio-furor.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/02/trim/1140/641/mora-fisz-1829058.jpg",
      "PublishedAt": "2024-07-03T19:47:39Z",
      "Content": "Mora Fiszsolo emana gratitud. Le debo todo a la gente que confió en mí desde el principio, confesó a CARAS la joven cantante, compositora y actriz, que tiene entre sus proyectos su futuro papel en la… [+1897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "La primera película de Arnold Schwarzenegger: su debut a los 22 años fue tan malo que tuvieron que doblarlo en toda la película",
      "Description": "Hoy en día, podemos categorizar al austriaco Arnold Schwarzenegger como una leyenda del cine de acción. A pesar de tener en su haber clásicos ochenteros como Depredador o Terminator, hace 54 años no todo era \"miel sobre hojuelas\".\n<!-- BREAK 1 -->\nMucho antes…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/primera-pelicula-arnold-schwarzenegger-su-debut-a-22-anos-fue-malo-que-tuvieron-que-doblarlo-toda-pelicula",
      "UrlToImage": "https://i.blogs.es/05c4a4/arnold/840_560.jpeg",
      "PublishedAt": "2024-07-03T18:00:51Z",
      "Content": "Hoy en día, podemos categorizar al austriaco Arnold Schwarzenegger como una leyenda del cine de acción. A pesar de tener en su haber clásicos ochenteros como Depredador o Terminator, hace 54 años no … [+1932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Mejores series con capítulos cortos para ver en Max",
      "Description": "Con el cambio de HBO Max a Max perdimos algunas cosas, como los avatares personalizados, pero ganamos otras más importantes, sobre todo en lo referente a calidad y especialmente cantidad de contenido. Max no son solo cine y series, sino que la adición de Disc…",
      "Url": "https://www.lavanguardia.com/andro4all/series/series-capitulos-cortos-hbo-max-recomendaciones",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2022/02/entourage-el-sequito.jpg?width=1200",
      "PublishedAt": "2024-07-03T17:02:54Z",
      "Content": "'Entourage', 'Ballers', 'Friends'... Hay muchas series con capítulos de poco más de 20 minutos que merecen vuestra atención\r\nCon el cambio de HBO Max a Max perdimos algunas cosas, como los avatares p… [+7288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Reforma.com"
      },
      "Author": "Grupo REFORMA",
      "Title": "Acusa Stormy Daniels acoso y amenazas tras juicio de Trump",
      "Description": "Stormy Daniels, actriz de cine para adultos, acusó ser objeto de acoso y amenazas después de dar su testimonio en juicio de Donald Trump.",
      "Url": "https://www.reforma.com/acusa-stormy-daniels-acoso-y-amenazas-tras-juicio-de-trump/ar2834960",
      "UrlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.aspx?img=https://img.gruporeforma.com/imagenes/960x640/6/755/5754082.jpg&wm=1&ang=0",
      "PublishedAt": "2024-07-03T16:12:15Z",
      "Content": "Stormy Daniels, actriz de cine para adultos, acusó ser objeto de acoso y amenazas después de dar su testimonio en juicio de Donald Trump. Crédito: Archivo"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Belén Esteban asegura que le han ofrecido hacer una serie sobre su vida y desvela sus candidatas favoritas para interpretarla",
      "Description": "Dice Belén Esteban , 'la princesa del pueblo', 'la patrona', que hay varias productoras y plataformas de televisión interesadas en hacer una serie de televisión sobre su vida. No es de extrañar. El 'biopic' en televisión está de moda otra vez tras las series …",
      "Url": "https://www.abc.es/play/series/noticias/belen-esteban-asegura-ofrecido-serie-sobre-vida-20240703174502-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/07/03/belen-esteban-kds--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-03T15:45:03Z",
      "Content": "Dice Belén Esteban, 'la princesa del pueblo', 'la patrona', que hay varias productoras y plataformas de televisión interesadas en hacer una serie de televisión sobre su vida. No es de extrañar. El 'b… [+2347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "\"Trata a los actores como caballos\": Tom Hanks destapa cómo fue trabajar con Clint Eastwood de director",
      "Description": "No te miento si te digo que el gran Tom Hanks es una de las estrellas de cine más queridas del globo terráqueo. Sus pintas de buenazo y su porte y poderío en ficciones como 'Forrest Gump', 'Naufrago' o 'La Terminal', por citar algunas de sus pelis entre las t…",
      "Url": "https://www.trendencias.com/celebrities/trata-a-actores-como-caballos-tom-hanks-destapa-como-fue-trabajar-clint-eastwood-director",
      "UrlToImage": "https://i.blogs.es/0e69f2/sin-titulo---2024-07-03t150622.367/840_560.jpeg",
      "PublishedAt": "2024-07-03T15:35:15Z",
      "Content": "No te miento si te digo que el gran Tom Hanks es una de las estrellas de cine más queridas del globo terráqueo. Sus pintas de buenazo y su porte y poderío en ficciones como 'Forrest Gump', 'Naufrago'… [+1973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "En tiempos anémicos para la taquilla, el cine español tiene una esperanza en el horizonte: la nueva de 'Torrente'",
      "Description": "Una década después del estreno de 'Torrente 5: Operación Eurovegas', Santiago Segura ha decidido devolver a su creación más popular a los cines. Lo anunció en 'El Hormiguero' con motivo de la promoción de su película 'Padre no hay más que uno 4'. Esta nueva e…",
      "Url": "https://www.xataka.com/cine-y-tv/santiago-segura-trae-vuelta-a-torrente-quizas-necesario-impulso-para-taquilla-espana",
      "UrlToImage": "https://i.blogs.es/973ab8/santiago-segura-en-torrente-5-operacion-eurovegas-2014/840_560.jpeg",
      "PublishedAt": "2024-07-03T15:30:51Z",
      "Content": "Una década después del estreno de 'Torrente 5: Operación Eurovegas', Santiago Segura ha decidido devolver a su creación más popular a los cines. Lo anunció en 'El Hormiguero' con motivo de la promoci… [+5127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Ni Simone Ashley ni Claudia Jessie: la actriz de 'Los Bridgerton' que saldrá en el especial de Navidad de 'Doctor Who'",
      "Description": "La mítica serie británica de ciencia ficción emitida por la BBC es una de las más longevas de la televisión. La historia sobre el aventurero que visita a alienígenas y fantasmas del pasado todavía tiene un largo camino por recorrer",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-07-03/especial-navideno-doctor-who-nicola-coughlan-disney_3916516/",
      "UrlToImage": "https://images.ecestaticos.com/6TWj2_S6GVJEpZVh7L-KY3gm2CE=/0x0:2272x1514/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/df2/690/8d8/df26908d83c619e3ab1f1afa5aaf4187.jpg",
      "PublishedAt": "2024-07-03T15:02:00Z",
      "Content": "El (maldito) motivo por el que no habría una quinta temporada de SherlockLas escenas ardientes de Los Bridgerton: el mayor grito de empoderamiento de Nicola CoughlanDoctor Who se ha ganado con creces… [+3538 chars]"
    }
  ]
}