{
  "Status": 0,
  "Error": null,
  "TotalResults": 1032,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Carolina Cuellar",
      "Title": "\"¡Doona!\", la nueva serie de Netflix protagonizada por Suzy que aborda la vida después del K-pop",
      "Description": "La serie, protagonizada por la llamada \"El primer amor de la nación\" en Corea del Sur, se basa en el webtoon del mismo nombre que se publicó entre julio de 2019 y julio de 2022 en Naver. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/streaming/doona-nueva-serie-netflix-protagonizada-suzy-aborda-vida-despues-del-k-pop.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/10/29/trim/1140/641/yang-se-jong-y-suzy-1686362.jpg",
      "PublishedAt": "2023-10-29T20:34:00Z",
      "Content": "La nueva serie de Netflix protagonizada por Suzy, llamada \"El primer amor de la nación\" de Corea del Sur, y Yang Se-jong es una historia de madurez que gira en torno al romance entre una estrella del… [+4598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Las mejores películas de terror que puedes ver en Netflix para pasar un escalofriante Halloween",
      "Description": "En tan solo un par de días se celebrará Halloween y una de las mejores formas de pasar la noche más espeluznante del año es viendo alguna película de terror. Para ello podéis acudir a Netflix, donde tenéis una amplia variedad de cintas que os lo harán pasar r…",
      "Url": "https://www.vidaextra.com/listas/mejores-peliculas-terror-que-puedes-ver-netflix-para-pasar-escalofriante-halloween",
      "UrlToImage": "https://i.blogs.es/77e596/rec-2/840_560.jpeg",
      "PublishedAt": "2023-10-29T19:50:41Z",
      "Content": "En tan solo un par de días se celebrará Halloween y una de las mejores formas de pasar la noche más espeluznante del año es viendo alguna película de terror. Para ello podéis acudir a Netflix, donde … [+8990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "La nueva serie de Netflix ‘Suburraeterna’: mafia, política e iglesia",
      "Description": "Los vínculos entre el crimen organizado, la política y el Vaticano que tejen la red de poder en Roma volverán a Netflix con ‘Suburraeterna’, la serie derivada de la exitosa “Suburra” que el gigante del entretenimiento presentó hoy en el Festival de Cine de Ro…",
      "Url": "https://www.eluniversal.com.co/cultural/la-nueva-serie-de-netflix-suburraeterna-mafia-politica-e-iglesia-GY9346228",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1030x687/115c0/800d686/none/13704/YEOT/suburraetern_8822963_20231029142655.jpg",
      "PublishedAt": "2023-10-29T19:26:52Z",
      "Content": "Los vínculos entre el crimen organizado, la política y el Vaticano que tejen la red de poder en Roma volverán a Netflix con Suburraeterna, la serie derivada de la exitosa Suburra que el gigante del e… [+2705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez, Laura Pérez",
      "Title": "Hablan los fichajes de 'La que se avecina': \"Había temor por ver cómo iba a recibir el espectador a los nuevos\"",
      "Description": "Telecinco emite este lunes el octavo y último capítulo de la temporada 13 de La que se avecina. Una tanda de episodios que ha estado marcada por la comentada mudanza desde Mirador de Montepinar a Contubernio 49, y que ha contado con un nuevo grupo de personaj…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/la-que-se-avecina-fichajes-felix-gomez-alex-de-la-croix-mamen-garcia-habia-temor-ver-iba-recibir-espectador-nuevos_1_10628703.html",
      "UrlToImage": "https://static.eldiario.es/clip/e97a8e9f-e8fb-4766-85e5-b4b9da81e14f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-29T18:45:57Z",
      "Content": "Telecinco emite este lunes el octavo y último capítulo de la temporada 13 de La que se avecina. Una tanda de episodios que ha estado marcada por la comentada mudanza desde Mirador de Montepinar a Con… [+5424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "TVE ya tiene calendarizada su temporada completa de prime time con 5 grandes formatos",
      "Description": "TVE sigue consolidando, poco a poco, la recuperación de La 1. La cadena pública va a cerrar octubre como segunda opción tras Antena 3, por cuarto mes consecutivo por encima de Telecinco. Y lo que es también muy importante comparándose consigo misma, va a enla…",
      "Url": "https://www.eldiario.es/vertele/noticias/tve-calendarizada-temporada-completa-prime-time-5-grandes-formatos_1_10622387.html",
      "UrlToImage": "https://static.eldiario.es/clip/54f128e9-e48d-41fc-ac4a-3fdeec36ef46_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-29T18:45:57Z",
      "Content": "TVEsigue consolidando, poco a poco, la recuperación de La 1. La cadena pública va a cerrar octubre como segunda opción tras Antena 3, por cuarto mes consecutivo por encima de Telecinco. Y lo que es t… [+6538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Para Chevy Chase, 'Community' no era lo suficientemente divertida: \"No quería estar rodeado de esa gente\"",
      "Description": "En lo que seguimos sin noticias de la anunciada película de 'Community', que traerá de vuelta a gran parte del reparto. Si bien hay algunos en duda debido a la agenda, sí que intuimos que si hay alguien que definitivamente no estará (salvo sorpresa superlativ…",
      "Url": "https://www.espinof.com/actores-y-actrices/para-chevy-chase-community-no-era-suficientemente-divertida-no-queria-estar-rodeado-esa-gente",
      "UrlToImage": "https://i.blogs.es/630fae/chevy-chase/840_560.jpeg",
      "PublishedAt": "2023-10-29T17:01:40Z",
      "Content": "En lo que seguimos sin noticias de la anunciada película de 'Community', que traerá de vuelta a gran parte del reparto. Si bien hay algunos en duda debido a la agenda, sí que intuimos que si hay algu… [+1634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Romancero': el creador de 'Verónica' mezcla a Lorca con brujería y monstruos en una sorprendente serie de terror española de Amazon Prime Video",
      "Description": "Amazon Prime Video estrena el 3 de noviembre ‘Romancero’, una propuesta inusual en el cada vez más diverso panorama de la series españolas, un tortuoso drama coral de terror en la Andalucía rural en el que el guionista de ‘Verónica’ (2017) alterna realismo má…",
      "Url": "https://www.espinof.com/criticas/romancero-creador-veronica-mezcla-a-lorca-brujeria-monstruos-sorprendente-serie-terror-espanola-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/67300e/romancero/840_560.jpeg",
      "PublishedAt": "2023-10-29T16:01:39Z",
      "Content": "Amazon Prime Video estrena el 3 de noviembreRomancero, una propuesta inusual en el cada vez más diverso panorama de la series españolas, un tortuoso drama coral de terror en la Andalucía rural en el … [+3960 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta aterradora serie es perfecta para el fin de semana de Halloween: Stephen King la ama y está en streaming",
      "Description": "Cada día se acerca más el momento de que podamos disfrutar de Halloween. Por ello, a lo largo de este mes os hemos ido recomendando excelentes series y películas de terror. Así, para que podamos disfrutar al máximo de la spooky season, nos hemos guardado una …",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-aterradora-serie-es-perfecta-para-el-fin-de-semana-de-halloween-stephen-king-la-ama-y-esta-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/serie-from.png?width=1200",
      "PublishedAt": "2023-10-29T16:01:28Z",
      "Content": "Se trata de una de las series más interesantes de los últimos años\r\nCada día se acerca más el momento de que podamos disfrutar de Halloween. Por ello, a lo largo de este mes os hemos ido recomendando… [+3006 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La guía definitiva de 'The Walking Dead' para no perderte entre los spin-offs de la franquicia de zombis",
      "Description": "Ha pasado un año (casi) desde que dijéramos adiós a una serie que ha marcado gran parte de la década pasada con su apocalipsis zombi. 'The Walking Dead' se despedía de nosotros tras once temporadas, bastantes altibajos, y dejando constancia de que a contrario…",
      "Url": "https://www.espinof.com/listas/guia-definitiva-the-walking-dead-para-no-perderte-spin-offs-franquicia-zombis",
      "UrlToImage": "https://i.blogs.es/5fb07f/the-walking-dead-spinoffs/840_560.jpeg",
      "PublishedAt": "2023-10-29T15:01:39Z",
      "Content": "Ha pasado un año (casi) desde que dijéramos adiós a una serie que ha marcado gran parte de la década pasada con su apocalipsis zombi. 'The Walking Dead' se despedía de nosotros tras once temporadas, … [+4866 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix se vuelve absolutamente loca: 43 novedades para noviembre, incluyendo The Crown",
      "Description": "El catálogo de Netflix es absolutamente inabarcable en muchos aspectos. Es posiblemente el más extenso entre todas las plataformas y no es para menos ya que cada mes van llegando docenas de novedades para sorprendernos a todos. En esta ocasión, como no podía …",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-se-vuelve-absolutamente-loca-43-novedades-para-noviembre-incluyendo-the-crown",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/the-crown.png?width=1200",
      "PublishedAt": "2023-10-29T14:45:06Z",
      "Content": "The Crown vuelve a Netflix el mes que viene\r\nEl catálogo de Netflix es absolutamente inabarcable en muchos aspectos. Es posiblemente el más extenso entre todas las plataformas y no es para menos ya q… [+4002 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Elena Neira",
      "Title": "El mundo llora a Matthew Perry... y al modelo de ficción que representó 'Friends'",
      "Description": "La historia de un grupo de jóvenes que viven en Nueva York en ese momento vital en el que tus amigos son tu familia. Así resumía Marta Kauffman, creadora de 'Friends', la premisa de la serie durante el especial estrenado por HBO Max en 2021. La sencillez es e…",
      "Url": "https://www.elperiodico.com/es/opinion/20231029/matthew-perry-modelo-ficcion-friends-chandler-serie-93965264",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/35548d1c-d1ee-4458-bc60-ffac6f38a3fc_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-29T14:24:44Z",
      "Content": "La historia de un grupo de jóvenes que viven en Nueva York en ese momento vital en el que tus amigos son tu familia. Así resumía Marta Kauffman, creadora de 'Friends', la premisa de la serie durante … [+2803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El streaming demuestra para este Halloween que el terror está más vivo que nunca",
      "Description": "Ha sido un excelente año para el cine de terror. No solo el que hemos visto en la gran pantalla, sino series y películas estrenadas directamente en streaming o al que las plataformas han dado una visibilidad extraordinaria después de un discreto paso por sala…",
      "Url": "https://www.xataka.com/streaming/streaming-demuestra-para-este-halloween-que-terror-esta-vivo-que-nunca",
      "UrlToImage": "https://i.blogs.es/430a62/diseno-sin-titulo-7-/840_560.jpeg",
      "PublishedAt": "2023-10-29T14:01:39Z",
      "Content": "Ha sido un excelente año para el cine de terror. No solo el que hemos visto en la gran pantalla, sino series y películas estrenadas directamente en streaming o al que las plataformas han dado una vis… [+5736 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Netflix quiere replicar el éxito de One Piece con la adaptación a imagen real de otro mítico anime",
      "Description": "Netflix fue fiel al material original con su adaptación a imagen real de One Piece. Y Tras el éxito cosechado por la primera temporada de la serie basada en la célebre obra de Eiichiro Oda, el coloso del streaming se ha propuesto la difícil misión de superar …",
      "Url": "https://www.culturaocio.com/tv/noticia-netflix-quiere-replicar-exito-one-piece-adaptacion-imagen-real-otro-mitico-anime-20231029145948.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231029145948_1200.jpg",
      "PublishedAt": "2023-10-29T13:59:48Z",
      "Content": "MADRID, 29 Oct. (CulturaOcio) - \r\n   Netflix fue fiel al material original con su adaptación a imagen real de One Piece. Y Tras el éxito cosechado por la primera temporada de la serie basada en la cé… [+2164 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "5 espeluznantes series de anime con fantasmas, demonios y terror psicológico para pasarlo mal en Halloween",
      "Description": "Si lo que nos gusta es pasarlo mal, pero fatal, con maratones para ponernos los pelos como escarpias... Halloween es el momento perfecto. En el campo del anime tenemos cada vez más opciones de terror, y si no queremos comprometernos con larguísimas series de …",
      "Url": "https://www.espinof.com/listas/espeluznantes-series-anime-fantasmas-demonios-terror-psicologico-para-pasarlo-mal-halloween",
      "UrlToImage": "https://i.blogs.es/63b9e9/junji-ito-maniac/840_560.jpeg",
      "PublishedAt": "2023-10-29T12:01:39Z",
      "Content": "Si lo que nos gusta es pasarlo mal, pero fatal, con maratones para ponernos los pelos como escarpias... Halloween es el momento perfecto. En el campo del anime tenemos cada vez más opciones de terror… [+3250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Funda anti-mirones: así funciona el accesorio que protege a tu móvil de los cotillas",
      "Description": "Vas en el transporte público, estás manteniendo una conversación privada en WhatsApp y, casualmente, la persona que está a tu lado no deja de mirar tu móvil para enterarse. Si te molesta que los demás cotilleen la pantalla de tu teléfono, hay un accesorio que…",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/funda-anti-mirones-asi-funciona-el-accesorio-que-protege-a-tu-movil-de-los-cotillas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/chico-mirando-movil-chica.jpg?width=1200",
      "PublishedAt": "2023-10-29T11:03:53Z",
      "Content": "Esta funda impide a las personas que estén a tu lado cotillear lo que aparece en la pantalla de tu móvil.\r\nVas en el transporte público, estás manteniendo una conversación privada en WhatsApp y, casu… [+3432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "César Pérez Gellida ('Memento Mori'): \"Desde el principio supe que Yon González había hecho suyo el personaje\"",
      "Description": "ENTREVISTA La nueva serie de Amazon Prime video basada en la novele homónima ya está disponible en la plataforma. César Pérez Gellida ('Memento Mori'): \"Desde el principio supe que Yon González había hecho suyo el personaje\"",
      "Url": "https://www.formulatv.com/videos/cesar-perez-gellida-memento-mori-desde-principio-27392/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/27392_1W28kJ5Yzx-t.jpg",
      "PublishedAt": "2023-10-29T10:37:00Z",
      "Content": "ENTREVISTA \r\nLa nueva serie de Amazon Prime video basada en la novele homónima ya está disponible en la plataforma. \r\n137\r\nSerie relacionada\r\nTitulares de César Pérez Gellida \r\n<ul><li>El proceso de … [+2020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El modus operandi de los actores de 'La que se avecina' para chupar más cámara: Macarena Gómez lo larga todo",
      "Description": "Tenemos el cronómetro en marcha esperando el regreso de los propietarios tóxicos de 'La que se avecina'. La ficción de los Hermanos Caballero acaba de estrenar la 13 temporada en Telecinco, habiéndola estrenado previamente en Amazon Prime Video, y ahora se en…",
      "Url": "https://www.poprosa.com/curiosidades/modus-operandi-actores-que-se-avecina-para-chupar-camara-macarena-gomez-larga-todo",
      "UrlToImage": "https://i.blogs.es/bd7196/macarena-gomez/840_560.jpeg",
      "PublishedAt": "2023-10-29T10:16:58Z",
      "Content": "Tenemos el cronómetro en marcha esperando el regreso de los propietarios tóxicos de 'La que se avecina'. La ficción de los Hermanos Caballero acaba de estrenar la 13 temporada en Telecinco, habiéndol… [+1046 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Más grande no siempre es mejor: dime el tamaño de tu salón y te digo qué diagonal de televisor necesitas",
      "Description": "Cuando vamos a comprar un televisor solemos fijarnos mayoritariamente en dos aspectos: el precio y el tamaño. La estandarización de las pulgadas ha variado a lo largo de los años con la introducción de nuevas tecnologías y pantallas, alcanzando, actualmente, …",
      "Url": "https://www.espinof.com/seleccion/grande-no-siempre-mejor-dime-tamano-tu-salon-te-digo-que-diagonal-televisor-necesitas",
      "UrlToImage": "https://i.blogs.es/35b3fd/angulos-de-vision-portada/840_560.jpeg",
      "PublishedAt": "2023-10-29T10:01:40Z",
      "Content": "Cuando vamos a comprar un televisor solemos fijarnos mayoritariamente en dos aspectos: el precio y el tamaño. La estandarización de las pulgadas ha variado a lo largo de los años con la introducción … [+8897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "La sonrisa de Matthew Perry",
      "Description": "Matthew Perry y Matt LeBlanc, Chandler y Joey, están sentados en una canoa situada en mitad de su salón. La mirada de ambos refleja el cúmulo de malas decisiones vitales que les han llevado a cambiar sus muebles por un método de transporte que, desde luego, n…",
      "Url": "https://www.revistagq.com/articulo/matthew-perry-obituario",
      "UrlToImage": "https://media.revistagq.com/photos/653e1e9e57d0f39989e93ed3/16:9/w_1280,c_limit/138426899",
      "PublishedAt": "2023-10-29T09:33:40Z",
      "Content": "Matthew Perry y Matt LeBlanc, Chandler y Joey, están sentados en una canoa situada en mitad de su salón. La mirada de ambos refleja el cúmulo de malas decisiones vitales que les han llevado a cambiar… [+3128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Juan Manuel González",
      "Title": "'Cadáveres', la retorcida serie de Netflix que aspira a nuevo fenómeno social",
      "Description": "Cadáveres, basada en una novela gráfica de DC/Vertigo, ha llegado a Netflix con ocho inquietantes capítulos.",
      "Url": "https://www.libertaddigital.com/cultura/series/2023-10-29/cadaveres-la-retorcida-serie-de-netflix-que-aspira-a-nuevo-fenomeno-social-7062587/",
      "UrlToImage": "https://s.libertaddigital.com/2023/10/27/1200/627/ld/cadaveres.jpg",
      "PublishedAt": "2023-10-29T06:39:00Z",
      "Content": "Cuatro detectives que viven en cuatro épocas distintas -1890, 1941, 2023 y 2053- encuentran el cadáver de la misma víctima de asesinato en el barrio londinense de Whitechapel. Pronto se dan cuenta de… [+114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "César Aguilla",
      "Title": "La tablet Lenovo con 3 GB de RAM que puedes comprar a mitad de precio y con regalo incluido",
      "Description": "Una tablet siempre viene bien para leer, hacer apuntes o simplemente para relajarnos un rato viendo alguna película o serie. Son útiles, prácticas y además suelen tener buenos precios, como el que nos ofrece Amazon México con la Lenovo Tab M8 que podemos enco…",
      "Url": "https://www.xataka.com.mx/seleccion/tablet-lenovo-3-gb-ram-que-puedes-comprar-a-mitad-precio-regalo-incluido",
      "UrlToImage": "https://i.blogs.es/eb927d/lenovo-tab-oferta-barata-descuento-amazon-mexico-/840_560.jpeg",
      "PublishedAt": "2023-10-29T01:59:09Z",
      "Content": "Una tablet siempre viene bien para leer, hacer apuntes o simplemente para relajarnos un rato viendo alguna película o serie. Son útiles, prácticas y además suelen tener buenos precios, como el que no… [+2199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Muere Matthew Perry, el inolvidable Chandler Bing de 'Friends', a los 54 años",
      "Description": "El actor Matthew Perry ha sido encontrado muerto en su domicilio. Recordado por todos por haber dado vida al inolvidable Chandler Bing de 'Friends', Perry contaba con 54 años de edad y hace apenas unos meses había publicado su libro de memorias que dio mucho …",
      "Url": "https://www.espinof.com/actores-y-actrices/muere-matthew-perry-inolvidable-chandler-bing-friends-a-54-anos",
      "UrlToImage": "https://i.blogs.es/0b8ead/matthew-perry/840_560.jpeg",
      "PublishedAt": "2023-10-29T00:47:00Z",
      "Content": "El actor Matthew Perry ha sido encontrado muerto en su domicilio. Recordado por todos por haber dado vida al inolvidable Chandler Bing de 'Friends', Perry contaba con 54 años de edad y hace apenas un… [+1483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Capitán Laserhawk: Un remix de Blood Dragon, crítica sin Spoilers. Adi Shankar convierte las sagas de Ubisoft en juguetes para su universo Bootleg",
      "Description": "Imagínate que tienes una llamada de Ubisoft. Descuelgas y, tras un par de rodeos, el titán galo del videojuego te plantea hacer una serie de animación. ¿Por qué no? La idea, a grandes rasgos, es llevar sus mejores sagas a las pequeñas pantallas. Dicho así es …",
      "Url": "https://www.vidaextra.com/analisis/capitan-laserhawk-remix-blood-dragon-critica-spoilers-adi-shankar-convierte-sagas-ubisoft-juguetes-para-su-universo-bootleg",
      "UrlToImage": "https://i.blogs.es/a7f274/captain-laserhawk/840_560.jpeg",
      "PublishedAt": "2023-10-28T21:59:38Z",
      "Content": "Imagínate que tienes una llamada de Ubisoft. Descuelgas y, tras un par de rodeos, el titán galo del videojuego te plantea hacer una serie de animación. ¿Por qué no? La idea, a grandes rasgos, es llev… [+9342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Ponemos en orden el caos de 'Blade Runner': la guía sobre las diferentes versiones de la película de ciencia ficción de Ridley Scott que necesitas para iniciarte en el mundo replicante",
      "Description": "Las dos obras maestras de ciencia ficción de Ridley Scott han sido definidas por sus legados. 'Alien, el octavo pasajero' (1979) por sus múltiples secuelas y sus últimas reimaginaciones; 'Blade Runner' (1982) por sus múltiples montajes. La necesidad de Scott …",
      "Url": "https://www.espinof.com/listas/ponemos-orden-caos-blade-runner-guia-diferentes-versiones-pelicula-ciencia-ficcion-ridley-scott-que-necesitas-para-iniciarte-mundo-replicante",
      "UrlToImage": "https://i.blogs.es/aeb2db/blade-runner-guia-montajes-ridley-scott/840_560.jpeg",
      "PublishedAt": "2023-10-28T20:01:34Z",
      "Content": "Las dos obras maestras de ciencia ficción de Ridley Scott han sido definidas por sus legados. 'Alien, el octavo pasajero' (1979) por sus múltiples secuelas y sus últimas reimaginaciones; 'Blade Runne… [+6695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Si te gustó 'Dark', la nueva mini serie de Netflix basada en un cómic con detectives y viajes en el tiempo te va volar la cabeza",
      "Description": "Hace un par de años terminó 'Dark', una de las series de ciencia ficción más aclamadas de Netflix, cuatro años después por fin hemos encontrado la serie perfecta para reemplazarla. Hablamos de 'Cadáveres', la nueva mini serie de Netflix basada en un cómic y q…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/te-gusto-dark-nueva-mini-serie-netflix-basada-comic-detectives-viajes-tiempo-te-va-volar-cabeza",
      "UrlToImage": "https://i.blogs.es/cf41c3/mini-serie-cadaveres-netflix/840_560.jpeg",
      "PublishedAt": "2023-10-28T19:01:35Z",
      "Content": "Hace un par de años terminó 'Dark', una de las series de ciencia ficción más aclamadas de Netflix, cuatro años después por fin hemos encontrado la serie perfecta para reemplazarla. Hablamos de 'Cadáv… [+2884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "Georgina Rodríguez prepara su salto a la música en mitad de los rumores de crisis con Cristiano: las pruebas que lo demuestran",
      "Description": "Hace unos años Georgina Rodríguez causaba furor entre el público al ser la primera máscara en revelar su identidad en la primera edición de 'Mask Singer' tras interpretar caracterizada de león el tema 'Si por mi fuera' de Beret. Unos meses más tarde, la mujer…",
      "Url": "https://www.trendencias.com/celebrities/georgina-rodriguez-prepara-su-salto-a-musica-mitad-rumores-crisis-cristiano-pruebas-que-demuestran",
      "UrlToImage": "https://i.blogs.es/07e799/375785228_638138871451491_8364594774330882537_n/840_560.jpeg",
      "PublishedAt": "2023-10-28T18:11:08Z",
      "Content": "Hace unos años Georgina Rodríguez causaba furor entre el público al ser la primera máscara en revelar su identidad en la primera edición de 'Mask Singer' tras interpretar caracterizada de león el tem… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Los mejores animes de brujas para tener un Halloween cargado de magia y fantasía oscura",
      "Description": "T'is the season para los fantasmas, las calaveras, las calabazas... Y las brujas, claro. Si nos gustan las historias de brujas, cada vez tenemos más y más a mano, y el mundo del anime no se queda atrás. En streaming tenemos una buena lista disponible con anim…",
      "Url": "https://www.espinof.com/listas/mejores-animes-brujas-para-tener-halloween-cargado-magia-fantasia-oscura",
      "UrlToImage": "https://i.blogs.es/836f4a/the-ancient-magus-bride/840_560.jpeg",
      "PublishedAt": "2023-10-28T18:01:33Z",
      "Content": "T'is the season para los fantasmas, las calaveras, las calabazas... Y las brujas, claro. Si nos gustan las historias de brujas, cada vez tenemos más y más a mano, y el mundo del anime no se queda atr… [+3044 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Tras tirarla a la basura, Marvel vuelve a poner en marcha 'Daredevil: Born Again' con el showrunner de 'The Punisher' y los directores de la temporada 2 de 'Loki'",
      "Description": "Aunque no hubiesen ejemplos lo suficientemente claros y concisos, llevábamos una buena temporada intuyendo que Marvel Studios estaba construyendo la última fase de su universo cinematográfico siguiendo una estrategia propia de un grupo de pollos sin cabeza. F…",
      "Url": "https://www.espinof.com/proyectos/tirarla-a-basura-marvel-vuelve-a-poner-marcha-daredevil-born-again-showrunner-the-punisher-directores-temporada-2-loki",
      "UrlToImage": "https://i.blogs.es/8ae569/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-10-28T16:01:33Z",
      "Content": "Aunque no hubiesen ejemplos lo suficientemente claros y concisos, llevábamos una buena temporada intuyendo que Marvel Studios estaba construyendo la última fase de su universo cinematográfico siguien… [+1800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Fran Bouzas",
      "Title": "Los mejores libros de terror gratis para vivir un Halloween temático en tu iPhone",
      "Description": "La app Libros del iPhone es, con toda seguridad, de las preinstaladas que menos se utilizan. Sin embargo, tiene un potencial enorme. No es solo que tenga una biblioteca enorme, es que podemos conseguir gratis muchas obras. Además, ahora que se acerca Hallowee…",
      "Url": "https://www.applesfera.com/aplicaciones-ios-1/mejores-libros-terror-gratis-para-vivir-halloween-tematico-tu-iphone",
      "UrlToImage": "https://i.blogs.es/71f4ed/dall.e-2023-10-27-19.02.28---photo-of-a-dimly-lit-ancient-library-with-tall-wooden-bookshelves-that-stretch-to-the-ceiling.-cobwebs-hang-between-books-and-a-few-scattered-lit-pu-1-/840_560.png",
      "PublishedAt": "2023-10-28T15:07:57Z",
      "Content": "La app Libros del iPhone es, con toda seguridad, de las preinstaladas que menos se utilizan. Sin embargo, tiene un potencial enorme. No es solo que tenga una biblioteca enorme, es que podemos consegu… [+2384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Estamos tomando un descanso\". El director de 'Animales fantásticos' confirma que Warner ha dejado \"aparcada\" la saga tras el fracaso de 'Los secretos de Dumbledore'",
      "Description": "Como alguien a quien el universo 'Harry Potter' siempre le había generado entre cero y ningún interés, la primera 'Animales fantásticos y dónde encontrarlos' se alzó como una enorme y sorprendente revelación. Mientras el mago de Daniel Radcliffe me causaba ta…",
      "Url": "https://www.espinof.com/directores-y-guionistas/estamos-tomando-descanso-director-animales-fantasticos-confirma-que-warner-ha-dejado-aparcada-saga-fracaso-secretos-dumbledore",
      "UrlToImage": "https://i.blogs.es/8c3387/fb-01108a/840_560.jpeg",
      "PublishedAt": "2023-10-28T15:01:33Z",
      "Content": "Como alguien a quien el universo 'Harry Potter' siempre le había generado entre cero y ningún interés, la primera 'Animales fantásticos y dónde encontrarlos' se alzó como una enorme y sorprendente re… [+2614 chars]"
    }
  ]
}