{
  "Status": 0,
  "Error": null,
  "TotalResults": 865,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "El regreso de una de las sagas de suspense más sorprendentes ya está en Disney+. Amagos con el terror y secretos en interiores para una película que podría dar más de sí",
      "Description": "Estos últimos años se está viviendo un interesante revival de las intrigas, los suspenses, los misterios que resuelve un concienzudo y peculiar detective. Desde el gran éxito de 'Puñales por la espalda' al estreno con bombo y platillo de la serie 'Asesinato e…",
      "Url": "https://www.espinof.com/disney-plus/regreso-sagas-suspense-sorprendentes-esta-disney-plus-amagos-terror-secretos-interiores-para-pelicula-que-podria-dar",
      "UrlToImage": "https://i.blogs.es/2116b6/misterio-en-venecia-2023/840_560.jpeg",
      "PublishedAt": "2023-11-22T18:31:46Z",
      "Content": "Estos últimos años se está viviendo un interesante revival de las intrigas, los suspenses, los misterios que resuelve un concienzudo y peculiar detective. Desde el gran éxito de 'Puñales por la espal… [+2942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Superman: Legacy sigue sumando actores a su lista: ya sabemos quien interpretará al mejor amigo de Clark Kent y a la mano derecha de Lex Luthor",
      "Description": "Con la llegada de Aquaman y el Reino Perdido el próximo mes de diciembre a los cines, Warner se despedirá de una vez por todas del Snyderverso para dar la bienvenida a Dioses y Monstruos, el primer capítulo de la nueva DC dirigida por James Gunn y Peter Safra…",
      "Url": "https://www.vidaextra.com/cine/superman-legacy-sigue-sumando-actores-a-su-lista-sabemos-quien-interpretara-al-mejor-amigo-clark-kent-a-mano-derecha-lex-luthor",
      "UrlToImage": "https://i.blogs.es/875b53/jimmy-olsen/840_560.jpeg",
      "PublishedAt": "2023-11-22T17:31:46Z",
      "Content": "Con la llegada de Aquaman y el Reino Perdido el próximo mes de diciembre a los cines, Warner se despedirá de una vez por todas del Snyderverso para dar la bienvenida a Dioses y Monstruos, el primer c… [+1227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La repentina muerte a los 34 años de Oliver Spedding, el futbolista que colgó las botas para dedicarse al porno",
      "Description": "Oliver Spedding tenía muy claro de adolescente que su futuro estaba en el mundo del fútbol. Como casi cualquier chaval inglés, había crecido dándole patadas a un balón y logró iniciar una prometedora carrera en las filas de la cantera del Crystal Palace. Algo…",
      "Url": "https://www.abc.es/gente/repentina-muerte-anos-oliver-spedding-futbolista-colgo-20231122182134-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/11/22/futbol-porno-kDQI--1024x512@abc.JPG",
      "PublishedAt": "2023-11-22T17:21:35Z",
      "Content": "Oliver Spedding tenía muy claro de adolescente que su futuro estaba en el mundo del fútbol. Como casi cualquier chaval inglés, había crecido dándole patadas a un balón y logró iniciar una prometedora… [+1807 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Carlos Leiva",
      "Title": "Hideo Kojima recibe una Xbox Series X muy especial de uno de sus directores favoritos",
      "Description": "<!--cache-->El director Paul King y el actor Timothée Chalamet visitan por sorpresa las oficinas de Kojima Productions para promocionar Wonka, su nueva película.<!--aa--->Que Hideo Kojima, el creador de Metal Gear Solid y Death Stranding, es un gran aficionad…",
      "Url": "https://vandal.elespanol.com/noticia/1350767096/hideo-kojima-recibe-una-xbox-series-x-muy-especial-de-uno-de-sus-directores-favoritos/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/22/2023112218174866_1.jpg",
      "PublishedAt": "2023-11-22T17:18:00Z",
      "Content": "Que Hideo Kojima, el creador de Metal Gear Solid y Death Stranding, es un gran aficionado y apasionado del mundo del cine es algo bien conocido por todo aquel que se haya interesado mnimamente por es… [+1925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "Joaquin Phoenix visitó la obra de Goya en su estadía en Madrid",
      "Description": "El director de cine Ridley Scott y el actor Joaquin Phoenix hicieron un recorrido por el Museo del Prado en el que pudieron contemplar la obra del pintor español Francisco de Goya, durante su visita a Madrid para promocionar la película ‘Napoleón’.",
      "Url": "https://www.eluniversal.com.co/cultural/joaquin-phoenix-visito-la-obra-de-goya-en-su-estadia-en-madrid-DG9495522",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/240c0/800d686/none/13704/XJTF/joaquin-phoenix_8987541_20231122131812.jpg",
      "PublishedAt": "2023-11-22T17:02:21Z",
      "Content": "El director de cine Ridley Scott y el actor Joaquin Phoenix hicieron un recorrido por el Museo del Prado en el que pudieron contemplar la obra del pintor español Francisco de Goya, durante su visita … [+1153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "10 años del estreno de una emocionante película nominada al Oscar. Una de las mejores obras de un gran director que hará pronto su esperado regreso",
      "Description": "Cada vez son menos frecuentes los dramas hablados, adultos, que hace tiempo eran una parte más dentro de la producción habitual de los estudios, como en la década de los setenta. Películas que no necesitan de grandes artificios y sí buenos actores y historias…",
      "Url": "https://www.espinof.com/directores-y-guionistas/10-anos-estreno-emocionante-pelicula-nominada-al-oscar-mejores-obras-gran-director-que-hara-pronto-su-esperado-regreso",
      "UrlToImage": "https://i.blogs.es/55bc60/nebraska-2013-alexander-payne/840_560.jpeg",
      "PublishedAt": "2023-11-22T17:01:47Z",
      "Content": "Cada vez son menos frecuentes los dramas hablados, adultos, que hace tiempo eran una parte más dentro de la producción habitual de los estudios, como en la década de los setenta. Películas que no nec… [+2587 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "El secreto tras el momento cumbre de Interestellar: así se orquestó la escena más emotiva de la película",
      "Description": "No hay ninguna película mala que lleve la firma de Christopher Nolan, pero Interestellar es algo excepcional: se estrenó en 2014, pero la fuerza de sus escenas clave no ha remitido ni un solo día. Sobre el papel, se trata de una ambiciosa obra de ciencia ficc…",
      "Url": "https://www.vidaextra.com/cine/secreto-momento-cumbre-interestellar-asi-se-orquesto-escena-emotiva-pelicula",
      "UrlToImage": "https://i.blogs.es/f2d276/interstellar/840_560.jpeg",
      "PublishedAt": "2023-11-22T17:00:00Z",
      "Content": "No hay ninguna película mala que lleve la firma de Christopher Nolan, pero Interestellar es algo excepcional: se estrenó en 2014, pero la fuerza de sus escenas clave no ha remitido ni un solo día. So… [+6748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El actor Emilio Gutiérrez y el ICAA, galardonados en los II Premios a la Investigación del Cine Español",
      "Description": "El actor Emilio Gutiérrez, el Instituto de Cinematografía y Artes Audiovisuales (ICAA) o el programa de RTVE, 'Versión Española' han sido premiados por su labor de divulgación del cine español en los II Premios a la Investigación que ha entregado este miércol…",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-actor-emilio-gutierrez-icaa-galardonados-ii-premios-investigacion-cine-espanol-20231122173703.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231122173703_1200.jpg",
      "PublishedAt": "2023-11-22T16:37:03Z",
      "Content": "MADRID, 22 Nov. (EUROPA PRESS) - \r\n El actor Emilio Gutiérrez, el Instituto de Cinematografía y Artes Audiovisuales (ICAA) o el programa de RTVE, 'Versión Española' han sido premiados por su labor de… [+2228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Un protagonista de 'The Good Doctor' deja la serie para iniciar su carrera política rumbo al Senado estadounidense",
      "Description": "A comienzos del verano, el actor Hill Harper, que encarna al doctor Marcus Andrews en The Good Doctor, anunciaba el inicio de su carrera política, presentando su candidatura al Senado de los Estados Unidos. Estaba por ver cómo impactaba esto en la serie. Cuat…",
      "Url": "https://www.eldiario.es/vertele/series/hill-harper-protagonista-the-good-doctor-deja-serie-iniciar-carrera-politica-rumbo-senado-estadounidense_1_10708802.html",
      "UrlToImage": "https://static.eldiario.es/clip/a24d9528-7969-4219-a89b-c72e4154e1cd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-22T16:16:57Z",
      "Content": "A comienzos del verano, el actor Hill Harper, que encarna al doctor Marcus Andrews en The Good Doctor, anunciaba el inicio de su carrera política, presentando su candidatura al Senado de los Estados … [+2727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"¿Una versión vampírica del personaje?\". Scarlett Johansson piensa que el retorno de Viuda Negra sería un milagro",
      "Description": "En el multiverso de Marvel todo es posible y no son pocos los fans que no pierden la esperanza de volver a ver en las futuras películas del UCM a personajes que ya han pasado a mejor vida. En el caso de Scarlett Johansson, la actriz opina que sería un milagro…",
      "Url": "https://www.espinof.com/actores-y-actrices/version-vampirica-personaje-scarlett-johansson-piensa-que-retorno-viuda-negra-seria-milagro",
      "UrlToImage": "https://i.blogs.es/bd9d88/viuda-negra/840_560.jpeg",
      "PublishedAt": "2023-11-22T16:01:46Z",
      "Content": "En el multiverso de Marvel todo es posible y no son pocos los fans que no pierden la esperanza de volver a ver en las futuras películas del UCM a personajes que ya han pasado a mejor vida. En el caso… [+1419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Good Doctor' pierde a uno de sus protagonistas originales. Esta es la sorprendente razón por la que no estará en la temporada 7",
      "Description": "En lo que la televisión estadounidense se reactiva tras sendas huelgas de actores y guionistas, varias series atraviesan sus propias crisis. En esta ocasión, es 'The Good Doctor' que sufre un leve revés con la noticia de la marcha de uno de sus protagonistas,…",
      "Url": "https://www.espinof.com/actores-y-actrices/the-good-doctor-pierde-a-uno-sus-protagonistas-originales-esta-sorprendente-razon-que-no-estara-temporada-7",
      "UrlToImage": "https://i.blogs.es/fa61d9/good-doctor-tt-harper/840_560.jpeg",
      "PublishedAt": "2023-11-22T15:01:47Z",
      "Content": "En lo que la televisión estadounidense se reactiva tras sendas huelgas de actores y guionistas, varias series atraviesan sus propias crisis. En esta ocasión, es 'The Good Doctor' que sufre un leve re… [+1166 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Borja Sánchez",
      "Title": "Muere Oliver Spedding, exjugador del Crystal Palace y actor de cine para adultos, a los 34 años",
      "Description": "El futbolista militó en varios equipos importantes de Inglaterra. Se cansó del fútbol y se pasó a la producción de películas eróticas, algo de lo que se terminó arrepintiendo. Ahora, ha fallecido en extrañas circunstancias.",
      "Url": "https://www.elespanol.com/deportes/futbol/20231122/muere-oliver-spedding-exjugador-crystal-palace-actor-cine-adultos-anos/811669114_0.html",
      "UrlToImage": "https://s1.eestatic.com/2023/11/22/deportes/futbol/811679522_237831699_1200x630.jpg",
      "PublishedAt": "2023-11-22T14:55:44Z",
      "Content": "Noticia triste en el universo del fútbol, pero también en el del cine para adultos. Oliver Spedding, exjugador de equipos como el Crystal Palace, ha muerto a los 34 años. A pesar de que la noticia de… [+5154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "El despido de la actriz de Scream Melissa Barrera por sus supuestos comentarios antisemitas y otros tres más que nos dejaron en shock",
      "Description": "Cuando la actriz y cantante mexicana Melissa Barrera comenzó a grabar su tercera película de Scream seguro que no esperaba que su final en la saga de terror llegaría mucho antes de escuchar la última claqueta.\n<!-- BREAK 1 -->\nDe acuerdo al medio estadouniden…",
      "Url": "https://www.trendencias.com/celebrities/despido-actriz-scream-melissa-barrera-sus-supuestos-comentarios-antisemitas-otros-tres-que-nos-dejaron-shock",
      "UrlToImage": "https://i.blogs.es/f4c609/melissa-barrera-despido-scream-trendencias/840_560.jpeg",
      "PublishedAt": "2023-11-22T14:52:10Z",
      "Content": "Cuando la actriz y cantante mexicana Melissa Barrera comenzó a grabar su tercera película de Scream seguro que no esperaba que su final en la saga de terror llegaría mucho antes de escuchar la última… [+4928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "¿Qué edad tenía Jamie Lee Curtis cuándo hizo 'Halloween'? Así lucía la actriz en 1978",
      "Description": "\"Halloween\" (1978), dirigida por John Carpenter, es considerada una de las películas más importantes del género de terror.La película es conocida por establecer muchas de las convenciones que posteriormente se convertirían en estándares en el cine de terror.J…",
      "Url": "https://www.milenio.com/espectaculos/cine/que-edad-tenia-jamie-lee-curtis-cuando-protagonizo-halloween-foto",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/21/jamie-lee-curtis-en-halloween.jpg",
      "PublishedAt": "2023-11-22T14:13:00Z",
      "Content": "\"Halloween\" (1978), dirigida por John Carpenter, es considerada una de las películas más importantes del género de terror. La película es conocida por establecer muchas de las convenciones que poster… [+2250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El Macartismo vuelve a Hollywood tras el despido de Melissa Barrera de la saga 'Scream': la industria se posiciona a favor de Israel y toma represalias contra quienes apoyan a Palestina",
      "Description": "Hay ciertas corrientes de pensamiento que sugieren que todo en esta vida es cíclico y que la historia tiende a repetirse. Está claro que todo vuelve, desde cosas tan superficiales como algún tipo de prendas en el mundo de la moda hasta peligrosas corrientes p…",
      "Url": "https://www.espinof.com/actores-y-actrices/macartismo-vuelve-a-hollywood-despido-melissa-barrera-saga-scream-industria-se-posiciona-a-favor-israel-toma-represalias-quienes-apoyan-a-palestina",
      "UrlToImage": "https://i.blogs.es/9f4a39/sin-titulo-2/840_560.jpeg",
      "PublishedAt": "2023-11-22T14:01:47Z",
      "Content": "Hay ciertas corrientes de pensamiento que sugieren que todo en esta vida es cíclico y que la historia tiende a repetirse. Está claro que todo vuelve, desde cosas tan superficiales como algún tipo de … [+7491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "El fiscal pide desestimar la demanda de Laureano Oubiña contra 'Fariña' por supuestos \"daños morales\"",
      "Description": "El ministerio fiscal ha solicitado al titular del Juzgado Nº3 de Vilagarcía de Arousa (Pontevedra) que desestime la demanda presentada por Laureano Oubiña contra Bambú Producciones, Atresmedia Corporación y Netflix Internacional de Fariña en la que les reclam…",
      "Url": "https://www.eldiario.es/vertele/series/fiscal-pide-desestimar-demanda-laureano-oubina-farina-supuestos-danos-morales_1_10708089.html",
      "UrlToImage": "https://static.eldiario.es/clip/c59fcef5-d12d-472d-aca2-17bfda99e30c_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-11-22T13:40:29Z",
      "Content": "El ministerio fiscal ha solicitado al titular del Juzgado Nº3 de Vilagarcía de Arousa (Pontevedra) que desestime la demanda presentada por Laureano Oubiña contra Bambú Producciones, Atresmedia Corpor… [+6159 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las películas que inspiraron 'La Mesías'",
      "Description": "Muchas son las películas y series que inspiraron a Javier Ambrossi y Javier Calvo ( Los Javis ) para 'La Mesías' , su último proyecto televisivo para la plataforma Movistar Plus + tras 'Paquita Salas' y 'Veneno' . Fue acabar la estupenda ficción sobre Cristin…",
      "Url": "https://www.abc.es/play/cine/noticias/peliculas-inspiraron-mesias-20231122135846-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/22/ana-torrent-julia-roberts-anne-dorval-k4qF--1024x512@abc.jpg",
      "PublishedAt": "2023-11-22T12:58:47Z",
      "Content": "Muchas son las películas y series que inspiraron a Javier Ambrossi y Javier Calvo (Los Javis) para 'La Mesías', su último proyecto televisivo para la plataforma Movistar Plus+ tras 'Paquita Salas' y … [+3696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista de Netflix en habla no inglesa está repleta de acción y la has pasado por alto",
      "Description": "Como era de esperar, The Crown se ha alzado como la serie más vista de Netflix de la semana con más de 11 millones de visualizaciones, sin embargo, en la categoría de habla no inglesa, ha sido un título brasileño el que ha conseguido el primer puesto con 6,5 …",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-el-adn-del-delito-brasil",
      "UrlToImage": "https://media.revistagq.com/photos/655df43220706991046cdaa3/16:9/w_1280,c_limit/DNA_108-SC13_00036_R.jpg",
      "PublishedAt": "2023-11-22T12:34:29Z",
      "Content": "Como era de esperar, The Crown se ha alzado como la serie más vista de Netflix de la semana con más de 11 millones de visualizaciones, sin embargo, en la categoría de habla no inglesa, ha sido un tít… [+1706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Maria Francesca Amodeo",
      "Title": "Big Little Lies 3, lo que se sabe de la nueva temporada (que ha confirmado Nicole Kidman)",
      "Description": "Nicole Kidman, una de las protagonistas (y productora ejecutiva) de la serie de HBO basada en la novela homónima de Liane Moriarty, ha confirmado que Big Little Lies 3 está en marcha. Llevábamos tiempo escuchando rumores sobre un posible regreso de Celeste, M…",
      "Url": "https://www.revistagq.com/articulo/big-little-lies-3-lo-que-se-sabe-de-la-nueva-temporada",
      "UrlToImage": "https://media.revistagq.com/photos/655dddc7b6d7d4b6e342038b/16:9/w_1280,c_limit/Schermata%202023-11-21%20alle%2019.30.09.png",
      "PublishedAt": "2023-11-22T11:49:12Z",
      "Content": "Nicole Kidman, una de las protagonistas (y productora ejecutiva) de la serie de HBO basada en la novela homónima de Liane Moriarty, ha confirmado que Big Little Lies 3 está en marcha. Llevábamos tiem… [+3137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Alberto Bote Valverde",
      "Title": "Hollywood y la Hexagon Cup, una alianza de cine con el nuevo equipo de Eva Longoria",
      "Description": "El quinto equipo de la Hexagon Cup ya ha sido desvelado. Tras sumar nombres del panorama deportivo internacional el turno ahora es para una estrella del cine y Hollywood, la actriz estadounidense Eva Longoria.",
      "Url": "https://www.mundodeportivo.com/padel/mas-padel/20231122/1002128829/hollywood-hexagon-cup-alianza-cine-nuevo-equipo-eva-longoria.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/09/11/64fee4dbe98a1.r_d.3368-1479-2400.jpeg",
      "PublishedAt": "2023-11-22T10:57:45Z",
      "Content": "El quinto equipo de la Hexagon Cup ya ha sido desvelado. Tras sumar nombres del panorama deportivo internacional el turno ahora es para una estrella del cine y Hollywood, la actriz estadounidense Eva… [+1710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "The Gentlemen: los señores de la mafia será tu serie favorita de Netflix en 2024",
      "Description": "Netflix ha publicado las primeras imágenes de The Gentlemen: los señores de la mafia, y son tan perfectas como podrías haber imaginado por su título. No, no nos hemos equivocado ni estás viviendo un déjà vu, la película de Guy Ritchie se ha convertido en seri…",
      "Url": "https://www.revistagq.com/articulo/the-gentlemen-los-senores-de-la-mafia-guy-ritchie-serie-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/655dd9186927a3ce3f47413e/16:9/w_1280,c_limit/TG_101_Unit_01121_COMP_NEW_RT.jpg",
      "PublishedAt": "2023-11-22T10:36:37Z",
      "Content": "Netflix ha publicado las primeras imágenes de The Gentlemen: los señores de la mafia, y son tan perfectas como podrías haber imaginado por su título. No, no nos hemos equivocado ni estás viviendo un … [+1871 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marta Caro",
      "Title": "Ester Expósito: “Soy muy cabezota, muy obsesiva. Quería ser actriz o nada. Pero tampoco me importaría ser instructora de buceo en la otra parte del mundo”",
      "Description": "Ester Expósito está contenta. Su cara está oculta tras la pantalla en negro de su teléfono móvil, con el que ha accedido a la plataforma de Zoom donde tiene lugar la entrevista, pero su voz despierta, desatada, lo dice todo. Más tarde me la imagino con unos v…",
      "Url": "https://www.revistagq.com/articulo/ester-exposito-entrevista-2023",
      "UrlToImage": "https://media.revistagq.com/photos/655c887fedb4ba40a1221fa9/16:9/w_1280,c_limit/HORIZONTAL-WEB_ESTER_EXPOSITO%20marca%20agua.jpg",
      "PublishedAt": "2023-11-22T09:33:11Z",
      "Content": "Collar chokerChristian Dior.\r\nAl principio la leí con un poco de prejuicio porque era otra serie juvenil para la misma plataforma y no quería repetir. Me gusta hacer cosas muy distintas y no encasill… [+3585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Me pegó una paliza impresionante\". Julián López desveló en 'El hormiguero' uno de los momentos más inesperadamente duros durante un rodaje",
      "Description": "Los invitados de la noche del martes en 'El hormiguero' fueron Julián López y Hamza Zaidi. Los actores presentaron su nueva comedia y contaron algunas anécdotas del rodaje, como aquella vez en la que López recibió el peor de los masajes.\n<!-- BREAK 1 -->\n\"Emp…",
      "Url": "https://www.espinof.com/reality/me-pego-paliza-impresionante-julian-lopez-desvelo-hormiguero-uno-momentos-inesperadamente-duros-durante-rodaje",
      "UrlToImage": "https://i.blogs.es/39be46/hormiguero/840_560.jpeg",
      "PublishedAt": "2023-11-22T08:54:56Z",
      "Content": "Los invitados de la noche del martes en 'El hormiguero' fueron Julián López y Hamza Zaidi. Los actores presentaron su nueva comedia y contaron algunas anécdotas del rodaje, como aquella vez en la que… [+1353 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "ENRIQUE CORBELLA",
      "Title": "Muere con 34 años el ex del Crystal Palace que cambió el fútbol por ser actor porno... y se arrepintió",
      "Description": "Oliver Spedding, exjugador del Crystal Palace que cambió el fútbol por el cine porno, ha muerto con 34 años y se desconocen las causas de su deceso.\n\nEl fallecimiento de Oliver Spe",
      "Url": "https://www.marca.com/futbol/premier-league/2023/11/22/655dbd1c268e3ec82d8b45dc.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/09504c89bece4938df507a71f6515926/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/22/17006419330485.jpg",
      "PublishedAt": "2023-11-22T08:36:34Z",
      "Content": "Oliver Spedding, exjugador del Crystal Palace que cambió el fútbol por el cine porno, ha muerto con 34 años y se desconocen las causas de su deceso.\r\nEl fallecimiento de Oliver Spedding se produce ap… [+2764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "¡Ralph Macchio y Jackie Chan protagonizarán una nueva película de 'Karate Kid'!",
      "Description": "Sony Pictures Entertainment ha publicado un vídeo mediante el cual anuncia que Ralph Macchio y Jackie Chan protagonizarán una nueva película de 'Karate Kid'. Además, en el mismo vídeo Macchio y Chan avanzan que ya está en marcha el casting global para encontr…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/ralph-macchio-y-jackie-chan-protagonizaran-una-nueva-pelicula-de-karate-kid-46605.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124580.jpg",
      "PublishedAt": "2023-11-22T08:08:48Z",
      "Content": "Sony Pictures Entertainment ha publicado un vídeo mediante el cual anuncia que Ralph Macchio y Jackie Chan protagonizarán una nueva película de 'Karate Kid'. Además, en el mismo vídeo Macchio y Chan … [+1567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "El hijo de Harold y Sarah en \"The Big Chill\" ¿lo recuerdas?",
      "Description": "El guionista de cine y televisión estadounidense Jonathan Kasdan solo tenía cuatro años cuando hizo su gran debut como actor interpretando al adorable hijo —que cantaba \"Joy To The World\" mientras estaba en la bañera— en la clásica comedia familiar de 1983 \"T…",
      "Url": "https://www.tmz.com/2023/11/22/el-hijo-de-harold-y-sarah-en-the-big-chill-lo-recuerdas/",
      "UrlToImage": "https://imagez.tmz.com/image/98/16by9/2023/11/14/98db1c59c04f4b48a3810760e9f73957_xl.jpg",
      "PublishedAt": "2023-11-22T08:01:58Z",
      "Content": "La película cuenta con un reparto repleto de estrellas protagonizado por Kevin Kline como el exitoso empresario Harold, Glenn Close como la esposa de Harold, Sarah, William Hurt como el fiestero Nick… [+58 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Susan Sarandon, despedida de su agencia de comunicación por apoyar a Palestina",
      "Description": "La oscarizada actriz Susan Sarandon ha sido despedida de la agencia de talentos que la representaba (United Talent Agency) por apoyar a Palestina , según ha confirmado The Hollywood Reporter. En el conflicto entre Hamás e Israel han muerto ya más de 15.000 pe…",
      "Url": "https://www.abc.es/play/cine/susan-sarandon-despedida-agencia-comunicacion-apoyar-palestina-20231122084445-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/22/susan-kMT--1024x512@abc.jpg",
      "PublishedAt": "2023-11-22T07:44:47Z",
      "Content": "La oscarizada actriz Susan Sarandon ha sido despedida de la agencia de talentos que la representaba (United Talent Agency) por apoyar a Palestina, según ha confirmado The Hollywood Reporter. En el co… [+1847 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La actriz Melissa Barrero, despedida de la próxima película de 'Scream' por sus opiniones en redes sobre la guerra en Gaza",
      "Description": "La estrella mexicana y coprotagonistas de las nuevas películas de la franquicia de terror 'Scream' Melissa Barrrera ha visto cómo su carrera en este clásico del 'slasher' por dar su opinión sobre la guerra entre Israel y Hamás en redes sociales. La actriz ha …",
      "Url": "https://www.abc.es/play/cine/actriz-melissa-barrero-despedida-proxima-pelicula-scream-20231122070228-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/11/22/scream-kBsF--1024x512@abc.JPG",
      "PublishedAt": "2023-11-22T06:02:29Z",
      "Content": "La estrella mexicana y coprotagonistas de las nuevas películas de la franquicia de terror 'Scream' Melissa Barrrera ha visto cómo su carrera en este clásico del 'slasher' se truncaba por dar su opini… [+1742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Cynthia Klitbo revela por qué se rapó en 'El Privilegio de Amar'; \"gracias a Dios quedó esa escena\"",
      "Description": "Hubo un tiempo en el que las telenovelas marcaban la agenda y la hora de comer o de cenar de millones de familias mexicanas y una de las más recordadas era El Privilegio de Amar, protagonizada por Adela Noriega y Cynthia Klitbo.La novela sigue transmitiéndose…",
      "Url": "https://www.milenio.com/espectaculos/famosos/por-que-se-rapo-cynthia-klitbo-en-el-privilegio-de-amar",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/11/21/por-que-se-rapo-cynthia.jpg",
      "PublishedAt": "2023-11-22T02:41:20Z",
      "Content": "Hubo un tiempo en el que las telenovelas marcaban la agenda y la hora de comer o de cenar de millones de familias mexicanas y una de las más recordadas era El Privilegio de Amar, protagonizada por Ad… [+1651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Hamza Zaidi, el 'influencer' marroquí que protagoniza la secuela de 'Ocho apellidos vascos'",
      "Description": "En 2024 se cumplen diez años del estreno de la película que reventó la taquilla del cine español . Tras el hito sin precedentes de 'Ocho apellidos vascos' llegaría 'Ocho apellidos catalanes', convirtiendo las comedias de Emilio Martínez-Lázaro en una de las s…",
      "Url": "https://www.abc.es/play/television/noticias/hamza-zaidi-influencer-marroqui-protagoniza-secuela-ocho-20231121224458-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2023/11/21/elhormiguero-U52372604623bwY-1024x512@abc.jpg",
      "PublishedAt": "2023-11-21T21:45:00Z",
      "Content": "En 2024 se cumplen diez años del estreno de la película que reventó la taquilla del cine español. Tras el hito sin precedentes de 'Ocho apellidos vascos' llegaría 'Ocho apellidos catalanes', convirti… [+2458 chars]"
    }
  ]
}