{
  "Status": 0,
  "Error": null,
  "TotalResults": 179,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "¡Tendremos 'Black Phone 2'! Scott Derrickson anuncia la continuación de su magnífica película de terror y avanza su fecha de estreno",
      "Description": "Amantes del terror, id a buscar una botellita de cava y poneos vuestras mejores galas para celebrar, porque acabamos de recibir una noticia que se alza como un aperitivo perfecto para este Halloween 2023. Scott Derrickson, que acaba de firmar el que, probable…",
      "Url": "https://www.espinof.com/proyectos/tendremos-black-phone-2-scott-derrickson-anuncia-continuacion-su-magnifica-pelicula-terror-avanza-su-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/a9cc75/slack-imgs/840_560.jpeg",
      "PublishedAt": "2023-10-28T19:01:35Z",
      "Content": "Amantes del terror, id a buscar una botellita de cava y poneos vuestras mejores galas para celebrar, porque acabamos de recibir una noticia que se alza como un aperitivo perfecto para este Halloween … [+1497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Cienfuegos asegura que la 68 edición de Seminci, \"intensa y generosa\", será recompensada en cifras de taquilla y público",
      "Description": "El director de la Semana Internacional de Cine de Valladolid (Seminci), José Luis Cienfuegos, ha asegurado que la 68 edición del festival, que ha sido \"muy intensa y generosa\", se verá recompensada con las cifras de asistencia y taquilla, \"que también son imp…",
      "Url": "https://www.europapress.es/castilla-y-leon/noticia-cienfuegos-asegura-68-edicion-seminci-intensa-generosa-sera-recompensada-cifras-taquilla-publico-20231028142430.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231028142430_1200.jpg",
      "PublishedAt": "2023-10-28T12:24:30Z",
      "Content": "VALLADOLID, 28 Oct. (EUROPA PRESS) - \r\n   El director de la Semana Internacional de Cine de Valladolid (Seminci), José Luis Cienfuegos, ha asegurado que la 68 edición del festival, que ha sido \"muy i… [+2440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Anna Nicolaou,Oliver Barnes,Christopher Grimes",
      "Title": "Taylor Swift domina la taquilla con película The Eras Tour",
      "Description": "A mediados de mayo, Scott, el padre de Taylor Swift, llamó a su amigo Joe Kernen, un veterano presentador de CNBC, para plantearle un dilema. La primera parte de la gira Eras de su hija, una estrella del pop que rompió récords con conciertos en 52 ciudades de…",
      "Url": "https://www.milenio.com/negocios/financial-times/taylor-swift-domina-taquilla-pelicula-the-tour",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/26/taylor-swift-mantuvo-cabeza-taquilla.jpg",
      "PublishedAt": "2023-10-28T05:01:01Z",
      "Content": "A mediados de mayo, Scott, el padre de Taylor Swift, llamó a su amigo Joe Kernen, un veterano presentador de CNBC, para plantearle un dilema. La primera parte de la gira Eras de su hija, una estrella… [+8261 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ésta es la primera imagen oficial de Rachel Zegler como 'Blancanieves'",
      "Description": "Como una de las productoras más exitosas, Disney, cumplió 100 añosel pasado 16 de octubre de 2023 desde su creación, pues todo inicio con Walter Elias Disneyquien fundo su empresa en 1923 en Los Ángeles, California, Estados Unidos. Aunque las películas animad…",
      "Url": "https://www.milenio.com/espectaculos/famosos/rachel-zegler-en-el-nuevo-live-action-de-blancanieves-foto",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/27/rachel-zegler-como-blancanieves-captura.jpg",
      "PublishedAt": "2023-10-28T01:38:00Z",
      "Content": "Como una de las productoras más exitosas, Disney, cumplió 100 años el pasado 16 de octubre de 2023 desde su creación, pues todo inicio con Walter Elias Disney quien fundo su empresa en 1923 en Los Án… [+3031 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Meritxell M. Pauné",
      "Title": "'Sold out' en la reapertura del Texas como cine y teatro asequible en Barcelona",
      "Description": "La sala Texas vuelve a alegrar la vida cultural de Barcelona con una oferta de cine a precio asequible, a la que ahora se suma también teatro catalán. La sala de la calle Bailén ha resucitado este viernes después de tres años y medio cerrada y una movilizació…",
      "Url": "https://www.elperiodico.com/es/barcelona/20231027/sold-out-reapertura-texas-cine-93890643",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/d1fe2d7d-21cf-4047-a075-66d301eb90ef_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-27T20:59:15Z",
      "Content": "La sala Texas vuelve a alegrar la vida cultural de Barcelona con una oferta de cine a precio asequible, a la que ahora se suma también teatro catalán. La sala de la calle Bailén ha resucitado este vi… [+2970 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Marcelo Stiletano",
      "Title": "¿Por qué el cine de terror convoca cada vez más público en los cines?",
      "Description": "De aquí a fin de año se estrenará al menos una película por semana de un género que suma más títulos a la cartelera que cualquier otro; esta semana, el festejo de Halloween coincide con el regreso a las salas de algunos de los estrenos con esta temática más v…",
      "Url": "https://www.lanacion.com.ar/espectaculos/por-que-el-cine-de-terror-convoca-cada-vez-mas-publico-en-los-cines-nid27102023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-monja-2-la-pelicula-de-terror-mas-vista-en-lo-VVZIDWCARNGRVAJHTK6YBQLYDI.jpeg?auth=317f40a7128318d1a77a07ec0fbc1f73b4491b13ca26d5eb0c0be128f4f25c03&width=768&quality=70&smart=true",
      "PublishedAt": "2023-10-27T19:15:19Z",
      "Content": "Los once títulos que volverán esta semana a verse en pantalla grande para acompañar las celebraciones de Halloween sumaron este año un total de 4.552.415 tickets. Estos números equivalen a algo más d… [+6889 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El filme 'La espera' se alza con el premio de Abycine, que recibió a más de 28.000 espectadores",
      "Description": "Tras unos días intensos de cine, la 25 edición del Festival de Cine Independiente (Abycine) , que comenzó el pasado 19 de octubre con el ciclo de cortos ya tiene su película ganadora: 'La espera', de Francisco Javier Gutiérrez . Esta película también se ha he…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/filme-espera-alza-premio-abycine-recibio-28000-20231027180639-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/10/27/cine-U56844606804Jza-1024x512@abc.jpg",
      "PublishedAt": "2023-10-27T16:06:40Z",
      "Content": "Tras unos días intensos de cine, la 25 edición del Festival de Cine Independiente (Abycine), que comenzó el pasado 19 de octubre con el ciclo de cortos ya tiene su película ganadora: 'La espera', de … [+3251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "María Domingo Benito",
      "Title": "'Five Nights at Freddy's' no logra buenas críticas, pero apunta a un muy buen estreno en taquilla",
      "Description": "IMPRESIONES 'Five Nights at Freddy's', una de las películas más esperadas del año, llega muy pronto a las salas de cine y ya cuenta con las primeras críticas de los periodistas norteamericanos.'Five Nights at Freddy's' no logra buenas críticas, pero apunta a …",
      "Url": "https://www.ecartelera.com/noticias/five-nights-freddys-criticas-estreno-taquilla-75183/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75100/75183-h2.jpg",
      "PublishedAt": "2023-10-27T14:37:06Z",
      "Content": "La película basada en el videojuego de terror 'Five Nights at Freddy's' se estrena el próximo 1 de noviembre en cines españoles con grandes expectativas. Protagonizada por Josh Hutcherson ('Los Juego… [+3078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Estos son los estrenos de cine de este fin de semana: de 'Trolls 3: todos juntos' a 'El asesino'",
      "Description": "La cartelera llega cargada de títulos diversos, pero hay un género que gana terreno sobre todos los demás. El suspense será el principal foco de atención del público en las salas de cine",
      "Url": "https://www.elconfidencial.com/cultura/cine/2023-10-27/estrenos-cine-27-de-octubre_3762969/",
      "UrlToImage": "https://images.ecestaticos.com/NYvpH183TU6fj4ebCbbqVprhy6o=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/6a0/7db/91c/6a07db91cf3b465a6fa25bac5321d22d.jpg",
      "PublishedAt": "2023-10-27T14:20:00Z",
      "Content": "El documental de C. Tangana no solo será una película: habrá serie y esto es lo que se sabeEl escalofriante thriller protagonizado por Mario Casas que batió récord de taquilla en China: disponible en… [+6752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV: la impresionante precuela de una de las mejores películas de ciencia ficción y terror de la historia del cine que fue una decepción para muchos",
      "Description": "La actriz Sigourney Weaver interpretó por última vez al mítico personaje de Ellen Ripley hace ya 26 años en 'Alien: Resurrection', pero no fue hasta hace apenas unos meses cuando anunció su retirada de la saga. Se ve que se cansó de esperar de una nueva secue…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-impresionante-precuela-mejores-peliculas-ciencia-ficcion-terror-historia-cine-que-fue-decepcion-para-muchos",
      "UrlToImage": "https://i.blogs.es/14017f/prometheus/840_560.jpeg",
      "PublishedAt": "2023-10-27T07:31:27Z",
      "Content": "La actriz Sigourney Weaver interpretó por última vez al mítico personaje de Ellen Ripley hace ya 26 años en 'Alien: Resurrection', pero no fue hasta hace apenas unos meses cuando anunció su retirada … [+2262 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "La garza de Hayao Miyazaki contra el asesino de David Fincher para revolucionar la cartelera en pleno Halloween: lo mejor y lo peor de los estrenos de cine",
      "Description": "Teniendo en cuenta la fecha que marca el calendario, es más que probable que vuestra mente cinéfila esté más preocupada por encontrar una buena selección de cintas de terror para meteros entre pecho y espalda la noche de Halloween, pero ojo, que si creéis que…",
      "Url": "https://www.espinof.com/estrenos/garza-hayao-miyazaki-asesino-david-fincher-para-revolucionar-cartelera-pleno-halloween-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/431ac5/the-boy-and-the-heron-64dfe1af6c517/840_560.jpeg",
      "PublishedAt": "2023-10-27T07:01:26Z",
      "Content": "Teniendo en cuenta la fecha que marca el calendario, es más que probable que vuestra mente cinéfila esté más preocupada por encontrar una buena selección de cintas de terror para meteros entre pecho … [+3083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado Méndez",
      "Title": "Katleeen Kennedy promete filmar \"Star Wars\" en México",
      "Description": "Kathleen Kennedy, la presidenta de Lucasfilm, el estudio que da continuidad a la saga creada por Geroge Lucas, celebró el talento latinoamericano que hoy encabeza el universo de Star Wars, con Diego Luna, Pedro Pascal y Rosario Dawson en Andor, The Mandaloria…",
      "Url": "https://www.milenio.com/espectaculos/katleeen-kennedy-promete-filmar-star-wars-mexico",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/10/26/hablo-dde-diego-luna-filmar.jpg",
      "PublishedAt": "2023-10-27T01:31:41Z",
      "Content": "Kathleen Kennedy, la presidenta de Lucasfilm, el estudio que da continuidad a la saga creada por Geroge Lucas, celebró el talento latinoamericano que hoy encabeza el universo de Star Wars, con Diego … [+4469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Canarias Ahora",
      "Title": "La película canaria 'Benito Pérez Buñuel', seleccionada en el Festival Internacional de Cine de Bogotá",
      "Description": "La película documental canaria Benito Pérez Buñuel, dirigida por Luis Roca y producida por Marta de Santa Ana Pulido, ha sido seleccionado en el 40 Festival Internacional de Cine de Bogotá, Bogocine (Colombia), que se celebrará en la capital colombiana del 15…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/pelicula-canaria-benito-perez-bunuel-seleccionada-festival-internacional-cine-bogota_1_10634163.html",
      "UrlToImage": "https://static.eldiario.es/clip/97d28916-876a-482c-b9b3-2506e84ed274_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-10-26T20:53:41Z",
      "Content": "La película documental canaria Benito Pérez Buñuel, dirigida por Luis Roca y producida por Marta de Santa Ana Pulido, ha sido seleccionado en el 40 Festival Internacional de Cine de Bogotá, Bogocine … [+5347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las grandes sorpresas del terror de los últimos años y ya se puede ver en Amazon Prime Video. Un gran ejercicio de tensión que subvierte de expectativas",
      "Description": "Sigue habiendo mucha incertidumbre sobre qué debe estrenarse o no en salas de cine por parte de unos estudios que necesitan de números grandes que mostrar en las reuniones de accionistas. Los grandes blockbusters resultan cada vez menos garantía, como ha most…",
      "Url": "https://www.espinof.com/amazon-prime-video/grandes-sorpresas-terror-ultimos-anos-se-puede-ver-amazon-prime-video-gran-ejercicio-tension-que-subvierte-expectativas",
      "UrlToImage": "https://i.blogs.es/e243ea/barbarian-2022/840_560.jpeg",
      "PublishedAt": "2023-10-26T18:31:24Z",
      "Content": "Sigue habiendo mucha incertidumbre sobre qué debe estrenarse o no en salas de cine por parte de unos estudios que necesitan de números grandes que mostrar en las reuniones de accionistas. Los grandes… [+2932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Zoe Saldaña se reinventa con el creador de 'Yellowstone'",
      "Description": "Zoe Saldaña estrena 'Operaciones especiales: Lioness' (el 30, en SkyShowtime) y se suma a una larga lista de estrellas de cine que encabezan el reparto de una serie de televisión. Con sus papeles en las franquicias 'Vengadores' y 'Avatar', Saldaña ha consegui…",
      "Url": "https://www.abc.es/play/series/noticias/zoe-saldana-reinventa-creador-yellowstone-20231026185753-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2023/10/25/zoe-U57427135083huF-1024x512@abc.jpg",
      "PublishedAt": "2023-10-26T16:57:55Z",
      "Content": "Zoe Saldaña estrena 'Operaciones especiales: Lioness' (el 30, en SkyShowtime) y se suma a una larga lista de estrellas de cine que encabezan el reparto de una serie de televisión. Con sus papeles en … [+3437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "'Marvel's Spider-Man 2' es el mejor juego del superhéroe y puede presumir de estar a la altura de las historias más icónicas de Marvel",
      "Description": "Parece que 2023 es el año del Hombre Araña. Después de arrasar en taquilla con el estreno de 'Spider-Man: Cruzando el Multiverso\r\n', la historia de Miles Morales y Peter Parker sigue su curso en una reinterpretación creada por Insomniac Games que dio inicio c…",
      "Url": "https://www.espinof.com/seleccion/marvels-spider-man-2-mejor-juego-superheroe-puede-presumir-estar-a-altura-historias-iconicas-marvel",
      "UrlToImage": "https://i.blogs.es/d6379a/spider-man-2/840_560.jpeg",
      "PublishedAt": "2023-10-26T15:01:26Z",
      "Content": "Parece que 2023 es el año del Hombre Araña. Después de arrasar en taquilla con el estreno de 'Spider-Man: Cruzando el Multiverso\r\n', la historia de Miles Moralesy Peter Parker sigue su curso en una r… [+4714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El error más garrafal de la historia de Hollywood tiene a Lassie de protagonista. Así fue como el mítico perro hizo perder millones de dólares a MGM",
      "Description": "A todo el mundo le suena el nombre de Lassie, quizá el perro más famoso de toda la historia del cine y la televisión. Es cierto que sus años de gloria hace tiempo que quedaron atrás, pero también que sigue en activo y que su última película se estrenó en 2020…",
      "Url": "https://www.espinof.com/entretenimiento/el-error-mas-garrafal-de-la-historia-de-hollywood-tiene-a-lassie-de-protagonista-asi-fue-como-el-mitico-perro-hizo-perder-millones-de-dolares-a-mgm",
      "UrlToImage": "https://i.blogs.es/dc2043/lassie/840_560.jpeg",
      "PublishedAt": "2023-10-26T14:15:25Z",
      "Content": "A todo el mundo le suena el nombre de Lassie, quizá el perro más famoso de toda la historia del cine y la televisión. Es cierto que sus años de gloria hace tiempo que quedaron atrás, pero también que… [+2742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Five Night at Freddy's suspende en sus primeras críticas",
      "Description": "Tras su estreno el 25 de octubre en las salas británicas (hoy hará lo propio en América Latina), Five Nights at Freddy's, adaptación del videojuego homónimo, no ha conseguido la recepción que se esperaba, algo que queda patente leyendo las primeras críticas d…",
      "Url": "https://www.lavanguardia.com/andro4all/series/five-night-at-freddys-suspende-en-sus-primeras-criticas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/five-nights-at-freddys.1698321823.38.jpg?width=1200",
      "PublishedAt": "2023-10-26T12:45:34Z",
      "Content": "Uno de los animatrónicos sedientos de sangre de FNAF\r\nTras su estreno el 25 de octubre en las salas británicas (hoy hará lo propio en América Latina), Five Nights at Freddy's, adaptación del videojue… [+2485 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "El drama de 'El chico y la garza' en España. Muchos cines se quedan sin la última película de Hayao Miyazaki y afirman que \"no nos han dejado estrenarla\"",
      "Description": "Las cosas de palacio van despacio, y normalmente en España nos toca esperar meses y meses (o incluso un par de años) antes de que ciertas películas de anime se terminen estrenando en nuestro país.\n<!-- BREAK 1 -->\nSorprendentemente, hemos tenido muchísima sue…",
      "Url": "https://www.espinof.com/anime/drama-chico-garza-espana-muchos-cines-se-quedan-ultima-pelicula-hayao-miyazaki-afirman-que-no-nos-han-dejado-estrenarla",
      "UrlToImage": "https://i.blogs.es/f98ef9/el-chico-y-la-garza/840_560.jpeg",
      "PublishedAt": "2023-10-26T10:45:23Z",
      "Content": "Las cosas de palacio van despacio, y normalmente en España nos toca esperar meses y meses (o incluso un par de años) antes de que ciertas películas de anime se terminen estrenando en nuestro país.\r\nS… [+3184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Sofia Coppola podría haber dirigido una versión de La Sirenita de no ser por un comentario desacertado",
      "Description": "Hace unos cuantos años, mucho antes de que Disney se planteara hacer su remake, Sofia Coppola estuvo muy cerca de dirigir una versión de acción real de La Sirenita para Universal. No iba a ser como la de dibujos animados, claro, tendría un punto de vista algo…",
      "Url": "https://www.revistagq.com/articulo/sofia-coppola-la-sirenita-accion-real-por-que-no-la-hizo",
      "UrlToImage": "https://media.revistagq.com/photos/653a1baa6faafaa736996e0c/16:9/w_1280,c_limit/1661395389",
      "PublishedAt": "2023-10-26T07:58:12Z",
      "Content": "Hace unos cuantos años, mucho antes de que Disney se planteara hacer su remake, Sofia Coppola estuvo muy cerca de dirigir una versión de acción real de La Sirenita para Universal. No iba a ser como l… [+2091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Tienes cuatro días para ver una de las mejores películas de Guillermo del Toro totalmente gratis en la web de RTVE",
      "Description": "Aunque hace unos meses que llegó a Disney+ (y con un extra impagable, además: la versión en blanco y negro, que es como originariamente la concibió Guillermo del Toro), ahora puedes disfrutar de 'El callejón de las almas perdidas' completamente gratis y sin s…",
      "Url": "https://www.xataka.com/cine-y-tv/tienes-cuatro-dias-para-ver-mejores-peliculas-guillermo-toro-totalmente-gratis-web-rtve",
      "UrlToImage": "https://i.blogs.es/525e34/11sp-watches-nightmare-inyt1-superjumbo/840_560.jpeg",
      "PublishedAt": "2023-10-25T18:31:17Z",
      "Content": "Aunque hace unos meses que llegó a Disney+ (y con un extra impagable, además: la versión en blanco y negro, que es como originariamente la concibió Guillermo del Toro), ahora puedes disfrutar de 'El … [+1572 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "FNAF la película: fecha de estreno en cines, cuándo llegará a streaming y su escena poscréditos",
      "Description": "Five Nights at Freddy's es hoy un fenómeno mundial, es indudable, pero lo más sorprendente de todo es cómo de rápido consiguió esta fama un videojuego de terror de corte independiente que apareció casi de la nada en 2014 y que hoy, menos de una década después…",
      "Url": "https://www.lavanguardia.com/andro4all/series/todo-lo-que-sabemos-de-five-nights-at-freddys-que-se-ha-estrenado-hoy-en-reino-unido",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/five-nights-at-freddys.jpg?width=1200",
      "PublishedAt": "2023-10-25T18:00:45Z",
      "Content": "Five Nights at Freddy's, de Universal Pictures\r\nFive Nights at Freddy's es hoy un fenómeno mundial, es indudable, pero lo más sorprendente de todo es cómo de rápido consiguió esta fama un videojuego … [+3226 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Escondí muchos detalles en 'Beau tiene miedo' de los que nadie ha hablado todavía\". Ari Aster está decepcionado por el desinterés hacia su última película",
      "Description": "A24 se gastó 35 millones de dólares para llevar a la gran pantalla el tercer largometraje del director de 'Hereditary' y 'Midsommar', Ari Aster, 'Beau tiene miedo', pero acabó siendo un gran fracasó en taquilla con una recaudación mundial de poco más de 10 mi…",
      "Url": "https://www.espinof.com/directores-y-guionistas/escondi-muchos-detalles-beau-tiene-miedo-que-nadie-ha-hablado-todavia-ari-aster-esta-decepcionado-desinteres-su-ultima-pelicula",
      "UrlToImage": "https://i.blogs.es/8dc28e/ariaster/840_560.jpeg",
      "PublishedAt": "2023-10-25T16:31:19Z",
      "Content": "A24 se gastó 35 millones de dólares para llevar a la gran pantalla el tercer largometraje del director de 'Hereditary' y 'Midsommar', Ari Aster, 'Beau tiene miedo', pero acabó siendo un gran fracasó … [+2990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"El CGI lo ha jodido todo\". Matthew Vaughn cree que Marvel tiene que hacer menos películas",
      "Description": "Ni un solo día sin que un cineasta aporte su punto de vista sobre el cine de superhéoes. La diferencia es que hoy no le ha tocado a un outisder vomitar bilis —con mayor o menor razón— sobre el género, sino a alguien bastante familiarizado con las capas y los …",
      "Url": "https://www.espinof.com/directores-y-guionistas/cgi-ha-jodido-todo-matthew-vaughn-cree-que-marvel-tiene-que-hacer-peliculas-que-tal-vez-necesitamos-descanso-cine-superheroes",
      "UrlToImage": "https://i.blogs.es/9b7eff/james-mcavoy-and-matthew-vaughn-in-x-first-class-2011/840_560.jpeg",
      "PublishedAt": "2023-10-25T10:41:18Z",
      "Content": "Ni un solo día sin que un cineasta aporte su punto de vista sobre el cine de superhéoes. La diferencia es que hoy no le ha tocado a un outisder vomitar bilis con mayor o menor razón sobre el género, … [+3775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Esta es la película de terror que más asustó y marcó a Stephen King de adolescente",
      "Description": "Es posible que de no haber visto esta película de terror, Stephen King nunca hubiera sido quien es hoy. Hay cintas que te marcan para siempre, que te señalan el camino que querrás seguir el resto de tu vida, y para el rey del terror fue una de Francis Ford Co…",
      "Url": "https://www.revistagq.com/articulo/pelicula-terror-marco-stephen-king-demencia-13-coppola",
      "UrlToImage": "https://media.revistagq.com/photos/6538e00286a77bb386090fd4/16:9/w_1280,c_limit/131859459",
      "PublishedAt": "2023-10-25T09:31:40Z",
      "Content": "Es posible que de no haber visto esta película de terror, Stephen King nunca hubiera sido quien es hoy. Hay cintas que te marcan para siempre, que te señalan el camino que querrás seguir el resto de … [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Muere Richard Roundtree a los 81 años, el Shaft original",
      "Description": "Día triste para los aficionados al cine de acción, especialmente para aquellos que recuerden con cariño el género blaxplotation de principios de los 70, aquel que se caracterizaba por contar con protagonistas negros, con bandas sonoras estilo funk y con histo…",
      "Url": "https://www.lavanguardia.com/andro4all/series/muere-richard-roundtree-a-los-81-anos-el-shaft-original",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/10/richard-dountree-shaft.jpg?width=1200",
      "PublishedAt": "2023-10-25T08:45:52Z",
      "Content": "Richard Roundtree como Shaft (1971)\r\nDía triste para los aficionados al cine de acción, especialmente para aquellos que recuerden con cariño el género blaxplotation de principios de los 70, aquel que… [+2681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Si cambias el principio, cambias el final\". A la autora de 'Divergente' no le quita el sueño el fiasco de la franquicia de ciencia ficción",
      "Description": "¿Os acordáis de la época en la que se pusieron de moda las adaptaciones de sagas juveniles? Muchas triunfaron, otras no pasaron de la primera película... pero 'Divergente' fue de las que salió peor paradas, porque se quedó a una película de llegar al final. N…",
      "Url": "https://www.espinof.com/otros/cambias-principio-cambias-final-a-autora-divergente-no-le-quita-sueno-fiasco-franquicia-ciencia-ficcion",
      "UrlToImage": "https://i.blogs.es/681897/leal/840_560.jpeg",
      "PublishedAt": "2023-10-25T08:31:17Z",
      "Content": "¿Os acordáis de la época en la que se pusieron de moda las adaptaciones de sagas juveniles? Muchas triunfaron, otras no pasaron de la primera película... pero 'Divergente' fue de las que salió peor p… [+1725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Nowhere, la película española de Netflix, es una de las más vistas en la historia de la plataforma",
      "Description": "Lo vaticinamos nada más estrenarse, y se ha cumplido: Nowhere, la película española de Netflix que ha sido número 1 en medio mundo durante semanas, es ya una de las más vistas en la historia de la plataforma y no precisamente en uno de los últimos puestos del…",
      "Url": "https://www.revistagq.com/articulo/nowhere-pelicula-espanola-mas-visto-historia-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/6538c612f225589ae56c11f7/16:9/w_1280,c_limit/NOWHERE_230522_Emilio-Pereda_DSC_8592.jpg",
      "PublishedAt": "2023-10-25T07:43:26Z",
      "Content": "Lo vaticinamos nada más estrenarse, y se ha cumplido: Nowhere, la película españolade Netflix que ha sido número 1 en medio mundo durante semanas, es ya una de las más vistas en la historia de la pla… [+1579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Qué hacer en Madrid este fin de semana (27-29 de octubre)",
      "Description": "Madrid, nunca duerme y cada fin de semana se transforma en un epicentro de actividades y propuestas de ocio llenos de posibilidades. No importa si buscas cultura , gastronomía , teatro o simplemente un paseo tranquilo bajo el cielo madrileño, la ciudad te esp…",
      "Url": "https://www.abc.es/espana/madrid/agenda/madrid-fin-semana-2729-octubre-20231023162719-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/10/25/FINDESEMANAMADRID-U41882568868eXO-1024x512@abc.jpg",
      "PublishedAt": "2023-10-25T05:43:34Z",
      "Content": "Madrid, nunca duerme y cada fin de semana se transforma en un epicentro de actividades y propuestas de ocio llenos de posibilidades.No importa si buscas cultura, gastronomía, teatro o simplemente un … [+7382 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: la saga de películas de terror más divertidas de la historia regresan a lo más visto de la plataforma",
      "Description": "Fue justo en el año 2000 que la primera película de 'Scary Movie' fue lanzada en cines. Era una comedia de humor negro que parodiaba a una de las películas de terror más populares: 'Scream'. Su arriesgado sentido del humor hizo que se convirtiera en un éxito …",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-saga-peliculas-terror-divertidas-historia-regresan-a-visto-plataforma",
      "UrlToImage": "https://i.blogs.es/7b1659/scary-movie-peliculas-netflix/840_560.jpeg",
      "PublishedAt": "2023-10-25T00:00:55Z",
      "Content": "Fue justo en el año 2000 que la primera película de 'Scary Movie' fue lanzada en cines. Era una comedia de humor negro que parodiaba a una de las películas de terror más populares: 'Scream'. Su arrie… [+3051 chars]"
    }
  ]
}