{
  "Status": 0,
  "Error": null,
  "TotalResults": 1213,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Los Premios Goya 2023 buscan mantener la inercia positiva en TV, en un ambiente \"seguro\" tras el escándalo en los Feroz",
      "Description": "El cine español se viste de gala este sábado 11 de febrero para su ceremonia anual de los Premios Goya. La fiesta del cine español alcanza su trigésimo séptima edición en el Palacio de Congresos y Exposiciones FIBES de Sevilla, con una gala que recupera la co…",
      "Url": "https://vertele.eldiario.es/noticias/premios-goya-2023-hora-gala-tv-donde-ver-tve-porra-sevilla-peliculas-ambiente-seguro-escandalo-feroz_1_9932619.html",
      "UrlToImage": "https://static.eldiario.es/clip/c45c3fda-67c3-41b0-b90e-4fc3f32b5d60_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-10T20:06:43Z",
      "Content": "El cine español se viste de gala este sábado 11 de febrero para su ceremonia anual de los Premios Goya. La fiesta del cine español alcanza su trigésimo séptima edición en el Palacio de Congresos y Ex… [+12117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "'Operación Marea Negra' se convierte en otra serie en una temporada 2 difícil de sostener",
      "Description": "Cuando una plataforma o cadena decide dar continuidad a una serie concebida como cerrada, puede deberse a varios motivos: que haya sido un éxito y la empresa vea que puede seguir rentabilizando la marca, que hayan quedado cabos sueltos que den pie a una nueva…",
      "Url": "https://vertele.eldiario.es/criticas/operacion-marea-negra-amazon-prime-video-temporada-2-convierte-otra-serie-dificil-sostener_1_9939288.html",
      "UrlToImage": "https://static.eldiario.es/clip/e22c21d1-f3cb-4217-841f-081641573244_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-10T19:45:27Z",
      "Content": "Cuando una plataforma o cadena decide dar continuidad a una serie concebida como cerrada, puede deberse a varios motivos: que haya sido un éxito y la empresa vea que puede seguir rentabilizando la ma… [+6066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Hay un motivo por el que Tolkien dejó de escribir\". Vin Diesel reflexiona sobre la dificultad de mantener la saga 'Fast & Furious' viva tanto tiempo",
      "Description": "Como bien sabréis los que me hayáis leído por estos lares desde hace una buena temporada, soy un fiel devoto de la saga 'Fast & Furious'. La progresión que ha experimentado desde sus inicios, derivando de la acción terrenal al absurdo más desquiciado y autoco…",
      "Url": "https://www.espinof.com/actores-y-actrices/hay-motivo-que-tolkien-dejo-escribir-vin-diesel-reflexiona-dificultad-mantener-saga-fast-furious-viva-tiempo",
      "UrlToImage": "https://i.blogs.es/fe169e/featured-img-of-post-138067/840_560.jpeg",
      "PublishedAt": "2023-02-10T19:31:49Z",
      "Content": "Como bien sabréis los que me hayáis leído por estos lares desde hace una buena temporada, soy un fiel devoto de la saga 'Fast &amp; Furious'. La progresión que ha experimentado desde sus inicios, der… [+1958 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'You' reduce al mínimo las escenas de sexo en su temporada 4 a petición de su protagonista",
      "Description": "La cuarta temporada de You acaba de irrumpir en el catálogo de Netflix, con el acosador Joe Goldberg ahora en Londres, tratando de encauzar una nueva vida lejos de sus crímenes, con la dificultad añadida de tener en su nuevo entorno a un criminal que parece c…",
      "Url": "https://vertele.eldiario.es/series/you-reduce-minimo-escenas-sexo-temporada-4-peticion-protagonista_1_9943902.html",
      "UrlToImage": "https://static.eldiario.es/clip/7c2af25c-19ec-4f12-80f6-24beb70ebf5a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-10T19:09:31Z",
      "Content": "La cuarta temporada de You acaba de irrumpir en el catálogo de Netflix, con el acosador Joe Goldberg ahora en Londres, tratando de encauzar una nueva vida lejos de sus crímenes, con la dificultad aña… [+2139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Juliette Binoche, Goya Internacional 2023: “Hubo directores que intentaron besarme o tocarme y dije que no”",
      "Description": "La rueda de prensa por el Goya internacional a Juliette Binoche quedó ensombrecida por la triste noticia de la muerte de Carlos Saura. El autor, que este año recibía el Goya de Honor, moría a los 91 años en su casa de Madrid, e hizo que la tarde en Sevilla se…",
      "Url": "https://www.eldiario.es/premios-goya/juliette-binoche-goya-internacional-2023-hubo-directores-intentaron-besarme-tocarme-dije-no_1_9943865.html",
      "UrlToImage": "https://static.eldiario.es/clip/cab8120a-e580-463a-b94d-445170c7b16e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-10T18:54:08Z",
      "Content": "La rueda de prensa por el Goya internacional a Juliette Binoche quedó ensombrecida por la triste noticia de la muerte de Carlos Saura. El autor, que este año recibía el Goya de Honor, moría a los 91 … [+5990 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Estas son las películas favoritas de los Goya que puedes ver en HBO",
      "Description": "Con el mes de febrero el mundo el cine comienza a vestirse de gala, puesto que la celebración de los Premios Goya se acerca. Así, en esta edición de 2023, los galardones más importantes del cine español se celebrarán este sábado 11 de febrero para coronar a l…",
      "Url": "https://www.abc.es/cultura/peliculas-favoritas-goya-puedes-20230209105637-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/02/09/cinco-lobitos-hbo-U28147117870bFK-1024x512@abc.jpg",
      "PublishedAt": "2023-02-10T18:50:56Z",
      "Content": "Con el mes de febrero el mundo el cine comienza a vestirse de gala, puesto que la celebración de los Premios Goya se acerca. Así, en esta edición de 2023, los galardones más importantes del cine espa… [+1249 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Laura Soria",
      "Title": "Paula Echevarría y el lookazo con vaqueros campana y americana de cuadros con el que presumir de tipazo",
      "Description": "La actriz nos deja una serie de trucos para elevar nuestras propuestas más casuales y presumir de figura con un look con vaqueros campana y americana de cuadros que es la definición perfecta de inspiración.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a42827782/paula-echevarria-americana-cuadros-hym-vaqueros-campana/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/paula-echevarria-americana-cuadros-vaqueros-campana-elle-1676051573.jpg?crop=0.777xw:0.389xh;0.125xw,0.0984xh&resize=1200:*",
      "PublishedAt": "2023-02-10T18:19:00Z",
      "Content": "<ol></ol>\r\nSi lo que buscas es la inspiración ideal para aprender a combinar tus básicos de fondo de armario, entonces el perfil de Instagram de Paula Echevarría es todo lo que necesitas. La actriz e… [+2168 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón de España",
      "Title": "Los (supuestos) millones de Gunther",
      "Description": "Como siento una especial debilidad por los documentales de gente que no está del todo en sus cabales (desde un punto de vista algo retorcido, los majaretas pueden resultar muy atractivos), no me ha quedado más remedio que tragarme la miniserie deNetflix Gunth…",
      "Url": "https://cronicaglobal.elespanol.com/letraglobal/cine-teatro/series/supuestos-millones-gunther_772070_102.html",
      "UrlToImage": "https://cronicaglobal.elespanol.com/uploads/s1/25/48/69/49/serie-perros-sin-ti-tulo-2_2_505x267.jpeg",
      "PublishedAt": "2023-02-10T18:00:00Z",
      "Content": "Como siento una especial debilidad por los documentales de gente que no está del todo en sus cabales (desde un punto de vista algo retorcido, los majaretas pueden resultar muy atractivos), no me ha q… [+5647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Nuevo Pster de 'The Flash' confirma lanzamiento de un primer triler durante el Super Bowl",
      "Description": "Todo apuntaba a que The Flash sera uno de los trilers estrenados durante la tan esperada noche del Super Bowl LVII y los rumores no se equivocaron, pues este viernes DC Comics confirm mediante un nuevo pster que este domingo se tendrn las primeras imgenes del…",
      "Url": "https://www.milenio.com/espectaculos/cine/the-flash-dc-comparte-poster-oficial-ezra-miller",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/10/poster-de-the-flash-especial.jpg",
      "PublishedAt": "2023-02-10T17:53:39Z",
      "Content": "Todo apuntaba a que The Flash sería uno de los tráilers estrenados durante la tan esperada noche del Super Bowl LVII y los rumores no se equivocaron, pues este viernes DC Comics confirmó mediante un … [+1060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "404 Game Re:set, lo nuevo de Yoko Taro, convierte los clásicos de SEGA en avatares femeninos",
      "Description": "El nuevo juego de Yoko Taro reinterpreta los juegos clásicos de SEGA como villanas en un mundo distópico controlado por la compañía. Llegará en 2023 a iOS y Android, pero sólo en Japón.<!--aa--->Yoko Taro, responsable de la saga NieR, y SEGA han presentado ho…",
      "Url": "https://vandal.elespanol.com/noticia/1350759942/404-game-reset-lo-nuevo-de-yoko-taro-convierte-los-clasicos-de-sega-en-avatares-femeninos/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/2-2023/202321018452328_1.jpg",
      "PublishedAt": "2023-02-10T17:46:00Z",
      "Content": "Yoko Taro, responsable de la saga NieR, y SEGA han presentado hoy un nuevo juego en el que colaboran. Ya adelantaron hace unos das que el proyecto se mostrara por primera vez hoy mismo, y as ha sido:… [+1711 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Carlos Saura, en sus mejores películas",
      "Description": "El director Carlos Saura\nha fallecido este viernes a los 91 años de edad, un día antes de que la Academia de las Artes y las Ciencias Cinematográficas de España le entregara en Sevilla el Goya de Honor. Repasamos aquí su carrera cinematográfica, en sus diez m…",
      "Url": "https://www.abc.es/play/cine/abci-carlos-saura-mejores-peliculas-202302101701_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2023/02/10/saura-efe-U37154332375oZF-1024x512@abc.jpg",
      "PublishedAt": "2023-02-10T16:01:59Z",
      "Content": "ABC PLAY\r\nMadrid\r\n Actualizado:10/02/2023 17:04h\r\nGuardar\r\n El director Carlos Saura\r\n ha fallecido este viernes a los 91 años de edad, un día antes de que la Academia de las Artes y las Ciencias Cin… [+2988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Aislinn Derbez le declara su amor a Ashton Kutcher en entrevista y as reaccion el actor",
      "Description": "Desde hace unos meses Aislinn Derbez lanz su podcast La magia del caos en la que ha entrevistado a varias personalidades en donde han hablado de algunos momentos complicados que han pasado en su vida o han hecho reflexiones y recientemente la hija de Eugenio …",
      "Url": "https://www.milenio.com/espectaculos/famosos/aislinn-derbez-revela-ashton-kutcher-enamorada",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/10/actriz-entrevistar-ashton-kutcher-reese.jpg",
      "PublishedAt": "2023-02-10T15:47:02Z",
      "Content": "Desde hace unos meses Aislinn Derbez lanzó su podcast La magia del caos en la que ha entrevistado a varias personalidades en donde han hablado de algunos momentos complicados que han pasado en su vid… [+1503 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Premios Goya 2023: dónde ver en streaming las películas nominadas",
      "Description": "'Alcarràs' y 'As Bestas' son las grandes favoritas, pero no las únicas nominadas. Hasta 165 películas han concurrido a los Goya de este año, que como gran novedad en su mecánica está la subida de películas nominadas en cada categoría de cuatro a cinco. No tod…",
      "Url": "https://www.xataka.com/cine-y-tv/premios-goya-2023-donde-ver-streaming-peliculas-nominadas-1",
      "UrlToImage": "https://i.blogs.es/e9e1ee/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-02-10T15:31:48Z",
      "Content": "'Alcarràs' y 'As Bestas' son las grandes favoritas, pero no las únicas nominadas. Hasta 165 películas han concurrido a los Goya de este año, que como gran novedad en su mecánica está la subida de pel… [+11260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Muere Carlos Saura, director fundamental en la historia del cine español, a los 91 años",
      "Description": "El director de cine Carlos Saura, autor de obras maestras como Cría Cuervos, La prima Angélica o La caza, ha fallecido a los 91 años. Saura, uno de los directores más importantes e influyentes de la historia de nuestra cinematografía, experimentaba problemas …",
      "Url": "https://www.eldiario.es/cultura/cine/muere-carlos-saura-director-fundamental-historia-cine-espanol-91-anos_1_9794529.html",
      "UrlToImage": "https://static.eldiario.es/clip/69b58998-e660-41e2-b6ce-a349818aa10e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-10T15:23:15Z",
      "Content": "El director de cine Carlos Saura, autor de obras maestras como Cría Cuervos, La prima Angélica o La caza, ha fallecido a los 91 años. Saura, uno de los directores más importantes e influyentes de la … [+11946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Clarín"
      },
      "Author": "Clarín.com",
      "Title": "Rompió el silencio Federico Bal tras su escandalosa separación de Sofía Aldrey",
      "Description": "El actor se refirió a la serie de infidelidades que cometió y le pidió disculpas públicas a su ex.",
      "Url": "https://www.clarin.com/fama/rompio-silencio-federico-bal-escandalosa-separacion-sofia-aldrey_0_a1gnjfudBF.html",
      "UrlToImage": "https://www.clarin.com/img/2023/02/10/iW3opJX09_1200x630__1.jpg",
      "PublishedAt": "2023-02-10T15:06:05Z",
      "Content": "Un nuevo escándalo gira en torno a la vida sentimental de Federico Bal, quien se separó después de que Sofía Aldreydescubriera una serie de infidelidades y trascendieran varios chats sexuales del act… [+2705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Tu casa o la mía': una comedia romántica de Netflix que lo apuesta todo a Reese Witherspoon y Ashton Kutcher pero parece diseñada para ver mientras haces otras cosas",
      "Description": "La comedia romántica moderna fue muy popular en Hollywood durante los años 90, pero luego ha ido perdiendo peso hasta el punto de que los grandes estudios ya rara vez apuestan por este tipo de producciones. Netflix es una de las grandes excepciones, pero tamp…",
      "Url": "https://www.espinof.com/criticas/tu-casa-mia-comedia-romantica-netflix-que-apuesta-todo-a-reese-witherspoon-ashton-kutcher-parece-disenada-para-ver-haces-otras-cosas",
      "UrlToImage": "https://i.blogs.es/32924b/tu-casa-o-la-mia/840_560.jpeg",
      "PublishedAt": "2023-02-10T15:01:48Z",
      "Content": "La comedia romántica moderna fue muy popular en Hollywood durante los años 90, pero luego ha ido perdiendo peso hasta el punto de que los grandes estudios ya rara vez apuestan por este tipo de produc… [+5457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Las películas favoritas de los Premios Goya que puedes ver en Netflix",
      "Description": "Cuenta atrás para conocer a los ganadores de la 37ª edición de los premios Goya . Los máximos galardones del cine español se darán a conocer este sábado 11 de febrero en una gala en la que 'As bestas', de Rodrigo Sorogoyen , lidera las candidaturas con 17 nom…",
      "Url": "https://www.abc.es/cultura/ver-peliculas-favoritas-goya-netflix-20230210160307-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/02/10/torcidos-kNSE--1024x512@abc.jpg",
      "PublishedAt": "2023-02-10T14:39:26Z",
      "Content": "Cuenta atrás para conocer a los ganadores de la 37ª edición de los premios Goya. Los máximos galardones del cine español se darán a conocer este sábado 11 de febrero en una gala en la que 'As bestas'… [+2654 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Se supone que debo ser LISTA, señora\": Melanie Lynskey sufre body shaming por su personaje en 'The Last of Us'... por parte de una ganadora de 'America's Next Top Model'",
      "Description": "El cuarto episodio de la, por el momento, magnífica 'The Last of Us' de HBO, además de desarrollar la relación entre Joel y Ellie con una intensidad a la altura de sus homólogos digitales, nos presentó a un buen puñado de personajes que pondrán las cosas más …",
      "Url": "https://www.espinof.com/actores-y-actrices/se-supone-que-debo-ser-lista-senora-melanie-lynskey-sufre-body-shaming-su-personaje-the-last-of-us-parte-ganadora-americas-next-top-model",
      "UrlToImage": "https://i.blogs.es/5fcb74/melanie-lynskey-como-kathleen-en-the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-02-10T14:31:49Z",
      "Content": "El cuarto episodio de la, por el momento, magnífica 'The Last of Us' de HBO, además de desarrollar la relación entre Joel y Ellie con una intensidad a la altura de sus homólogos digitales, nos presen… [+4520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Upsocl.com"
      },
      "Author": "Javiera González Dinamarca",
      "Title": "Ncuti Gatwa confirmó que dejará ‘Sex Education’ y fans están devastados. El querido Eric se marcha",
      "Description": "El actor deja la serie para embarcarse en un nuevo y emocionante proyecto: protagonizar \"Doctor Who\".",
      "Url": "https://www.upsocl.com/muvi/ncuti-gatwa-confirmo-que-dejara-sex-education-y-fans-estan-devastados-el-querido-eric-se-marcha/",
      "UrlToImage": "https://cdn.upsocl.com/wp-content/uploads/2023/02/Ncuti-Gatwa-confirmo-que-dejara-sex-education-y-fans-estan-devastados-el-querido-eric-se-marcha.jpg",
      "PublishedAt": "2023-02-10T13:56:39Z",
      "Content": "El actor deja la serie para embarcarse en un nuevo y emocionante proyecto: protagonizar “Doctor Who”.\r\nNcuti Gatwa, quien interpreta a Eric Effiong en Sex Education, ha confirmado que dejará la serie… [+1732 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Héctor Izquierdo",
      "Title": "Jorge López: “Yo soy actor, no soy influencer ni un niño de moda, soy actor de verdad, de método”",
      "Description": "Jorge López llega a nuestro plató con esa borrachera emocional que provocan el jet lag y el cansancio y que incita a la carcajada sonora, la risa floja, la verborrea y la desinhibición. “Me encuentro muy bien, pero un poco agotado”, empieza diciéndonos. “En m…",
      "Url": "https://www.revistagq.com/noticias/articulo/jorge-lopez-operacion-marea-negra",
      "UrlToImage": "https://media.revistagq.com/photos/63e63afadf9a2fddd3551713/16:9/w_1280,c_limit/GQ-HYPE-JORGE-LOPEZ-web.jpg",
      "PublishedAt": "2023-02-10T13:52:21Z",
      "Content": "Jorge López llega a nuestro plató con esa borrachera emocional que provocan el jet lag y el cansancio y que incita a la carcajada sonora, la risa floja, la verborrea y la desinhibición. Me encuentro … [+4300 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Los Fabelman' es mucho más que la vida de Spielberg: un estudio emocional sobre el germen creativo que esconde las claves para descifrar su filmografía",
      "Description": "Uno de los fenómenos cinematográficos de los últimos años es que estamos viendo a una buena cantidad de cineastas reconocidos recordando su niñez o juventud a través de ensoñaciones semiautobiográficas. Dentro de esa corriente no ha querido faltar uno de los …",
      "Url": "https://www.espinof.com/criticas/fabelman-mucho-que-vida-spielberg-estudio-emocional-germen-creativo-que-esconde-claves-para-descifrar-su-filmografia",
      "UrlToImage": "https://i.blogs.es/42fdd5/fabelmans/840_560.jpeg",
      "PublishedAt": "2023-02-10T12:31:50Z",
      "Content": "Uno de los fenómenos cinematográficos de los últimos años es que estamos viendo a una buena cantidad de cineastas reconocidos recordando su niñez o juventud a través de ensoñaciones semiautobiográfic… [+9363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "En El piloto, Gerard Butler quiere volver al cine de acción sin monsergas",
      "Description": "Nombre del personaje de Gerard Butler en El piloto, su última película de acción: Brodie Torrance. En realidad, sería “Capitán” Brodie Torrance, dado que es él quien debe realizar un aterrizaje de emergencia en la isla más chunga de todo el mapa y, con la ayu…",
      "Url": "https://www.revistagq.com/noticias/articulo/el-piloto-gerard-butler",
      "UrlToImage": "https://media.revistagq.com/photos/63e629896d79ac645e3d07a3/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-02-10%20a%20las%2012.24.03.png",
      "PublishedAt": "2023-02-10T12:25:23Z",
      "Content": "Nombre del personaje de Gerard Butler en El piloto, su última película de acción: Brodie Torrance. En realidad, sería Capitán Brodie Torrance, dado que es él quien debe realizar un aterrizaje de emer… [+3342 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Programación del Carnaval 2023 en Madrid: así serán el desfile 'mitológico', los conciertos y el entierro de la sardina",
      "Description": "La capital se engalana para recibir el carnaval a partir del sábado 18 de febrero, fecha en el que se dará el pistoletazo de salida con el gran desfile de Madrid Río, suspendido durante dos años por la pandemia, que en esta ocasión tendrá un tinte mitológico …",
      "Url": "https://www.abc.es/espana/madrid/programacion-carnaval-2023-madrid-desfile-mitologico-conciertos-20230210132130-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/02/10/carnaval-U65003726186GXf-600x300@abc.jpg",
      "PublishedAt": "2023-02-10T12:21:32Z",
      "Content": "La capital se engalana para recibir el carnaval a partir del sábado 18 de febrero, fecha en el que se dará el pistoletazo de salida con el gran desfile de Madrid Río, suspendido durante dos años por … [+7633 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "LUIS MARTÍNEZ",
      "Title": "Clara Lago y Antonio de la Torre, presentadores de los Goya: \"Es raro. Ni somos presentadores ni tenemos gracia\"",
      "Description": "Ella es la actriz que más españoles ha llevado al cine y él, el intérprete con más nominaciones. Los dos fueron por primera vez a la gala de los Goya en 2003, los del No a la Guerra. Ahora serán los presentadores de la 37 edición Leer",
      "Url": "https://www.elmundo.es/cultura/cine/2023/02/10/63e53cede4d4d8234f8b45a6.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/626bbd51e1697e82326ab81036708b6b/resize/1200/f/jpg/assets/multimedia/imagenes/2023/02/10/16760293320169.jpg",
      "PublishedAt": "2023-02-10T11:43:41Z",
      "Content": "Si se tratase de un gala de boxeo, que no exactamente combate, las presentaciones podrían ser como sigue. En la esquina derecha, con 14 nominaciones a los Goya y dos veces ganador absoluto, el actor … [+7899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "En la Casa Blanca hay un teléfono que nunca suena. Hasta hoy. Tráiler de 'The Night Agent'",
      "Description": "Netflix ha lanzado un primer tráiler de 'The Night Agent', serie de acción y suspense en la que Gabriel Basso ('Super 8') interpreta a un agente del FBI cuya vida cambia después de una llamada telefónica. La serie, que supone el primer gran proyecto televisiv…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/en-la-casa-blanca-hay-un-telefono-que-nunca-suena-hasta-hoy-trailer-de-the-night-agent-44686.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120997.jpg",
      "PublishedAt": "2023-02-10T10:53:37Z",
      "Content": "Netflix ha lanzado un primer tráiler de 'The Night Agent', serie de acción y suspense en la que Gabriel Basso ('Super 8') interpreta a un agente del FBI cuya vida cambia después de una llamada telefó… [+1339 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Paula Echevarría tiene el look perfecto para un día con amigas de traje",
      "Description": "La actriz se reunió con amigas de la serie Velvet y fue con un traje dos piezas de chaleco y pantalón de raya diplomática.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a42823084/paula-echevarria-traje-chaleco-pantalon-raya-diplomatica/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/img-9828-1676023071.jpg?crop=1.00xw:0.364xh;0,0.124xh&resize=1200:*",
      "PublishedAt": "2023-02-10T10:40:00Z",
      "Content": "El ajetreo de una gran ciudad, el ruido, el trabajo y las responsabilidades con la familia y la casa, muchas veces nos quita tiempo de ocio y tiempo de dedicarse a una misma. Lo bueno es que ambas ti… [+2193 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Connie Britton ('Un lugar en el cielo'): \"'Friday Night Lights' definió la manera en la que me gusta trabajar\"",
      "Description": "ENTREVISTA La popular actriz vuelve a colaborar con Jason Katims en la serie original de Apple TV+.Connie Britton ('Un lugar en el cielo'): \"'Friday Night Lights' definió la manera en la que me gusta trabajar\"",
      "Url": "https://www.formulatv.com/videos/connie-britton-un-lugar-cielo-friday-night-lights-26297/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26297_4aRi1te7Fm-t.jpg",
      "PublishedAt": "2023-02-10T10:37:00Z",
      "Content": "Connie Britton tiene suficientes éxitos en su mochila como para que la pasemos por alto como una auténtica reina televisiva. Recientemente, fue de lo más destacado de la primera temporada de 'The Whi… [+1263 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "La nueva colección de adidas Spezial trae el mejor gorpcore y a Al Capone como protagonista",
      "Description": "Desde 2015, el titán alemán de la ropa deportiva le confió la dirección creativa de la colección Adidas Spezial a Gary Aspden. Desde entonces, ha estado rebuscando en su extenso archivo para reimaginar diseños funcionales, resistentes y atemporales a través d…",
      "Url": "https://www.revistagq.com/moda/articulo/adidas-spezial-stephen-graham-fotos-precio",
      "UrlToImage": "https://media.revistagq.com/photos/63e4dee23191d0f599506a39/16:9/w_1280,c_limit/Spezial%20Stephen%20Graham%204.jpg",
      "PublishedAt": "2023-02-10T10:33:34Z",
      "Content": "Desde 2015, el titán alemán de la ropa deportiva le confió la dirección creativa de la colección Adidas Spezial a Gary Aspden. Desde entonces, ha estado rebuscando en su extenso archivo para reimagin… [+4254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "12 nuevas películas y series que ver este fin de semana en Netflix, HBO Max, Filmin, Apple TV+, Movistar y Prime Video",
      "Description": "Un viernes más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana. \r\n\n12 nuevas películas y series que ver este fin de semana en Netflix, Pr…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-series-streaming-10-febrero-netflix-movistar-prime-hbo",
      "UrlToImage": "https://media.revistagq.com/photos/63e613e86d79ac645e3d07a1/16:9/w_1280,c_limit/operacion-marea-negra-2-1674561182.jpg",
      "PublishedAt": "2023-02-10T09:54:22Z",
      "Content": "Con San Valentín a la vuelta de la esquina, es natural que los servicios de streaming nos propongan comedias románticas tan locas y divertidas como esta, escrito por Alison Brie y James Franco (parej… [+594 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marta Sahelices",
      "Title": "Así entrenaremos en 2023: tendencias que lo (y te) van a petar",
      "Description": "Ya hace un mes que The American College of Sports Medicine publicó en el Health & Fitness Journal las tendencias fitness mundiales, entre las que se encuentran el entrenamiento de fuerza, la tecnología portable o las actividades al aire libre, entre otras. Mu…",
      "Url": "https://www.revistagq.com/cuidados/articulo/tendencias-fitness-asi-vamos-a-entrenar",
      "UrlToImage": "https://media.revistagq.com/photos/63e3d13bdf9a2fddd35516e8/16:9/w_1280,c_limit/1159607805",
      "PublishedAt": "2023-02-10T09:40:16Z",
      "Content": "Ya hace un mes que The American College of Sports Medicine publicó en el Health &amp; Fitness Journal las tendencias fitness mundiales, entre las que se encuentran el entrenamiento de fuerza,latecnol… [+2760 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Vuelven los sangrientos gladiadores de Sam Raimi y el guionista de 'Daredevil': la aclamada 'Spartacus' tendrá nueva serie secuela",
      "Description": "Seguimos con la tendencia de esta semana de expandir universos televisivos ('Dexter', 'Billions', 'Bosch'...) y en esta ocasión tenemos un regreso que podría considerar hasta inesperado. 'Spartacus', la violenta y sangrienta serie de gladiadores que disfrutam…",
      "Url": "https://www.espinof.com/proyectos/vuelven-sangrientos-gladiadores-sam-raimi-guionista-daredevil-aclamada-spartacus-tendra-nueva-serie-secuela",
      "UrlToImage": "https://i.blogs.es/8d1d36/spartacus1/840_560.jpeg",
      "PublishedAt": "2023-02-10T09:31:49Z",
      "Content": "Seguimos con la tendencia de esta semana de expandir universos televisivos ('Dexter', 'Billions', 'Bosch'...) y en esta ocasión tenemos un regreso que podría considerar hasta inesperado. 'Spartacus',… [+1763 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Fernando Ariel García",
      "Title": "El Gran Chaparral: la historia del colono inflexible para un western distinto, la actriz argentina que se destacó en el elenco y la decisión que enfureció a su creador",
      "Description": "Rompiendo los estereotipos del género, la serie exploró los conflictos de clase entre estadounidenses, mexicanos y apaches, en la agreste Arizona post Guerra de Secesión; respetando la diversidad cultural, dio protagonismo a la comunidad latina",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/el-gran-chaparral-la-historia-del-colono-inflexible-para-un-western-distinto-la-actriz-argentina-que-nid10022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/MkJ4wn7U28oCfkJzkHyXYsVXEiY=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/X5BBTA7FAZDRXPTSDUA45QJV5Y.JPG",
      "PublishedAt": "2023-02-10T09:08:00Z",
      "Content": "Drama familiar ambientado en la frontera entre los Estados Unidos y México, después de la Guerra de Secesión, cuando norteamericanos blancos, mexicanos y apaches fluctuaban entre la tregua inestable … [+10808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película que Stephen King recomienda tiene una nominación al Oscar (y mucha polémica)",
      "Description": "La última película que Stephen King ha elogiado está por llegar a los cines españoles, por lo que si eres de los que sigue siempre las recomendaciones del escritor, ya sabes que para marzo tendrás que hacer hueco en la agenda para ir a verla a la gran pantall…",
      "Url": "https://www.revistagq.com/noticias/articulo/stephen-king-pelicula-recomendada-to-leslie-nominacion-oscar",
      "UrlToImage": "https://media.revistagq.com/photos/63e602f46c6ab595e1330bdf/16:9/w_1280,c_limit/pelicula-recomendada-stephen-king-to-leslie.jpeg",
      "PublishedAt": "2023-02-10T08:43:15Z",
      "Content": "La mención a la protagonista es importante, y es que fue precisamente su nominación al Oscar como mejor actriz este 2023 lo que generó una gran polémica y que muchas personas también descubrieran la … [+1449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Sara Rojas",
      "Title": "Objetivo, rescatar el cine Cervantes: una iniciativa cultural y ciudadana se vuelca en reabrir la sala más antigua de Sevilla",
      "Description": "Surgió de una conversación entre profesionales del mundo de la cultura. De un \"qué pena\" ante el final del cine Cervantes que la periodista Marta Maldonado y el gestor cultural Rafael Jurado no querían que \"se quedara en un lamento\", como ha pasado con otros …",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/cine/objetivo-rescatar-cine-cervantes-iniciativa-cultural-ciudadana-vuelca-reabrir-sala-antigua-sevilla_1_9939227.html",
      "UrlToImage": "https://static.eldiario.es/clip/ebcdccc1-267a-412f-a055-fa36c64120af_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-10T08:24:08Z",
      "Content": "Surgió de una conversación entre profesionales del mundo de la cultura. De un “qué pena” ante el final del cine Cervantes que la periodista Marta Maldonado y el gestor cultural Rafael Jurado no querí… [+5944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "clay",
      "Title": "Estrenos España (10/02/2023) - Spielberg y la niña",
      "Description": "Repaso de los estrenos que llegan a las salas de cine \nhoy, viernes 10 de febrero.\n  \n\nComo título más destacado tenemos 'Los Fabelman' (Universal), la nueva película de Steven Spielberg que ha conseguido 7 nominaciones a los Oscar, entre ellas Mejor Película…",
      "Url": "https://www.elseptimoarte.net/noticias/estrenos/estrenos-espana-10022023-spielberg-y-la-nina-44671.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120974.jpg",
      "PublishedAt": "2023-02-10T06:11:09Z",
      "Content": "Repaso de los estrenos que llegan a las salas de cinehoy, viernes 10 de febrero.\r\nComo título más destacado tenemos 'Los Fabelman' (Universal), la nueva película de Steven Spielberg que ha conseguido… [+7832 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Quim Casas",
      "Title": "Carla Simón: \"Nosotras solo haremos películas de ciencia ficción o del Oeste cuando hayamos superado la reparación histórica\"",
      "Description": "En la antesala de los Premios Goya, EL PERIÓDICO DE CATALUNYA ha reunido a varios nominados en la edición de este año para mantener un diálogo sobre la buena cosecha del cine español y el catalán de 2022, las perspectivas de futuro y el relevo generacional. H…",
      "Url": "https://www.elperiodico.com/es/goya/20230210/carla-simon-haremos-peliculas-ciencia-82737255",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/bb90c4d8-6083-48e9-ab02-69ab86266ba2_source-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-10T04:31:20Z",
      "Content": "En la antesala de los Premios Goya, EL PERIÓDICO DE CATALUNYA ha reunido a varios nominados en la edición de este año para mantener un diálogo sobre la buena cosecha del cine español y el catalán de … [+7737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Raquel Pérez",
      "Title": "Las mejores anécdotas de las 36 ediciones anteriores de los Premios Goya",
      "Description": "¿Sabes cuándo se entregaron los primeros Goya y a quién? ¿El actor más nominado y el récord de Goyas? y ¿La 'bronca' más sonada? Descubre todo sobre los premios del cine español",
      "Url": "https://www.vanitatis.elconfidencial.com/estilo/ocio/2023-02-10/mejores-anecdotas-goya-grandes-actuaciones-premios_3571160/",
      "UrlToImage": "https://images.ecestaticos.com/cqQkMDtZ4ZTW91oakum55teiS1k=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/0f2/6d9/13e/0f26d913e1b27ca111e62b656aa354da.png,0,275,1)/f.elconfidencial.com/original/4fb/683/107/4fb68310773afd104b3dc8cd1afaf3dd.jpg",
      "PublishedAt": "2023-02-10T04:00:00Z",
      "Content": "Todo preparado para la XXXVII edición de los Premios Goya. La alfombra roja está lista para recibir a los invitados; los actores y actrices terminando de ultimar los detalles de sus looks; focos y cá… [+8886 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Víctor García ('La niña de la comunión'): «Las críticas negativas me han ayudado a tener más confianza en mí mismo»",
      "Description": "'La niña de la comunión' es la séptima película de Víctor García (Barcelona, 1974), un experto en el cine de terror que se inició en el terreno de los efectos especiales y que ha desarrollado su carrera como director en Hollywood desde que debutó en 2007 con …",
      "Url": "https://www.abc.es/play/cine/noticias/abci-victor-garcia-nina-comunion-criticas-negativas-ayudado-tener-mas-confianza-mismo-202302100037_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/02/09/campracomunion-U11146641805yBw-1024x512@abc.jpeg",
      "PublishedAt": "2023-02-09T23:37:53Z",
      "Content": "Javier Navío\r\nActualizado:10/02/2023 00:37h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\n'La niña de la comunión' es la séptima película de Víctor García (Barcelona, 1974), un experto en el cine de terror que s… [+6022 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Pablo Mascareño",
      "Title": "Graciela Borges: obra, vida y amores de la última gran diva del cine argentino, que anunció que se retira de los sets",
      "Description": "Fue musa de Leopoldo Torre Nilsson y actriz fetiche de Raúl de la Torre; debutó en la era blanco y negro, pero con La ciénaga inició un camino experimental a partir de los nuevos lenguajes; mujer de grandes parejas, amó y fue muy amada",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/graciela-borges-obra-vida-y-amores-de-la-ultima-gran-diva-del-cine-argentino-que-a-los-81-anos-nid09022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/A08CNgxAeCr6K1vt_dZ3Qhm16ts=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/JZULG3VIFFATPHUIFU2TYJLCVQ.jpg",
      "PublishedAt": "2023-02-09T21:02:46Z",
      "Content": "9 de febrero de 202317:59En cada film, implícitamente, está la vida, le dijo Graciela Borges a LA NACION en el año 2021. Clarísimo. Si su vida está en cada una de esas ficciones que son icónicas para… [+9777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Colino",
      "Title": "17 restaurantes italianos en Madrid para celebrar San Valentín",
      "Description": "La comida italiana es una de las más extendidas del mundo, por eso es una de la opciones perfectas para celebrar San Valentín. Unos ya son considerados clásicos de la capital y otros son trattorias, en muchas ocasiones escondidas, que merece la pena descubrir…",
      "Url": "https://www.trendencias.com/gourmet/17-restaurantes-italianos-madrid-para-celebrar-san-valentin",
      "UrlToImage": "https://i.blogs.es/ad4e50/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-02-09T21:00:57Z",
      "Content": "La comida italiana es una de las más extendidas del mundo, por eso es una de la opciones perfectas para celebrar San Valentín. Unos ya son considerados clásicos de la capital y otros son trattorias, … [+10025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Yuri Lorena Jiménez",
      "Title": "Álvaro Marenco Marrocchi: Camaleón de baterías nucleares",
      "Description": "Referente del teatro y cine costarricenses, el actor Álvaro Marenco falleció este 9 de febrero, a los 79 años. En el 2017 él se sentó con la ‘Revista Dominical’ a repasar su carrera y habló, entre otros temas, sobre la muerte: ‘Me imagino a todo el mundo muer…",
      "Url": "https://www.nacion.com/revista-dominical/alvaro-marenco-marrocchi-camaleon-de-baterias/JYRUQC6N6FB2VG54CAG6ITL3CM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/V5hV1Abow2iaUkdb8ZNedDpED-k=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/H4EOWY26KRASXOVRP37KEB7WUM.jpg",
      "PublishedAt": "2023-02-09T17:47:00Z",
      "Content": "Álvaro Marenco se ganó el estatus de leyenda mucho antes de su fallecimiento, ocurrido este jueves 9 de febrero a los 79 años, por padecimientos relacionados con el cáncer. El veterano actor dejó una… [+19303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "El Rastreador",
      "Title": "Nuevo traspiés de Feijóo: \"Los Oscar se celebran en Sevilla este fin de semana\"",
      "Description": "El líder del PP, Alberto Núñez Feijóo, vuelve a ser protagonista de uno de los momentos virales del día: esta vez, ha confundido la gala de los Goya, que va a tener lugar este sábado en la ciudad de Sevilla, con la de los Oscar. \"Quisiera trasladarles el orgu…",
      "Url": "https://www.eldiario.es/rastreador/nuevo-traspies-feijoo-oscar-celebran-sevilla-semana_132_9939929.html",
      "UrlToImage": "https://static.eldiario.es/clip/713d009c-8090-4b21-95d4-fbef8623263b_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-09T17:17:07Z",
      "Content": "El líder del PP, Alberto Núñez Feijóo, vuelve a ser protagonista de uno de los momentos virales del día: esta vez, ha confundido la gala de los Goya, que va a tener lugar este sábado en la ciudad de … [+3005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Crítica de 'El piloto': Huir del fuego para caer en las brasas",
      "Description": "Una película de aventuras que cumple punto por punto algunas de las expectativas habituales de este género, como la de ir muy alto (un avión) y muy rápido y fuerte con una acción, tensión y violencia imparables. Al frente de ella está el piloto del título, qu…",
      "Url": "https://www.abc.es/play/cine/criticas/abci-critica-piloto-huir-fuego-para-caer-brasas-202302091610_noticia.html",
      "UrlToImage": "https://static1.abc.es/media/play/2023/02/09/el_piloto_foto_4_1-kBpH--1024x512@abc.jpg",
      "PublishedAt": "2023-02-09T15:10:40Z",
      "Content": "Oti Rodríguez MarchanteSEGUIR\r\nActualizado:09/02/2023 16:10h\r\nGuardar\r\n Una película de aventuras que cumple punto por punto algunas de las expectativas habituales de este género, como la de ir muy a… [+1708 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Todo ha cambiado para Brendan Fraser, pero en su apogeo en Hollywood estuvo cerca de interpretar a Superman",
      "Description": "No hay que deseemos más en este mundo y es que todo le vaya de maravilla a Brendan Fraser. El icónico actor de La Momia y George de la Jungla ha regresado por todo lo alto con su fantástico papel en The Whale, recibiendo la aclamación de público y crítica. Ah…",
      "Url": "https://www.vidaextra.com/cine/todo-ha-cambiado-para-brendan-fraser-su-apogeo-hollywood-estuvo-cerca-interpretar-a-superman",
      "UrlToImage": "https://i.blogs.es/b64acd/descarga/840_560.jpeg",
      "PublishedAt": "2023-02-09T15:00:56Z",
      "Content": "No hay que deseemos más en este mundo y es que todo le vaya de maravilla a Brendan Fraser. El icónico actor de La Momia y George de la Jungla ha regresado por todo lo alto con su fantástico papel en … [+1509 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "Víctor García llega de Hollywood a España con 'La Niña de la Comunión': \"Rodar en casa era lo mejor que me podía pasar\"",
      "Description": "ENTREVISTA ECARTELERA El director de la secuela de 'Reflejos' y 'Hellraiser' se estrena en el cine español de terror con un mito de la ruta del Bacalao protagonizado por la actriz de 'Feria', Carla Campra, con quien hablamos en esta entrevista.Víctor García l…",
      "Url": "https://www.ecartelera.com/noticias/entrevista-nina-comunion-victor-garcia-carla-campra-72215/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72200/72215-m.jpg",
      "PublishedAt": "2023-02-09T13:20:00Z",
      "Content": "Tras una larga carrera en Hollywood, el catalán Víctor García ya tenía ganas de rodar algo en España. Sin embargo, aun habiendo trabajado como coordinador de efectos especiales en 'Hellboy' o como di… [+3297 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Tus películas de Disney favoritas tendrán otra secuela más (después de años de espera)",
      "Description": "Nunca se es lo bastante mayor para seguir disfrutando de nuestras películas Disney favoritas, y si además siguen estrenando secuelas décadas más tarde, con más razón todavía. ¿Acaso nos vamos a quedar con las historias a medio acabar? Por supuesto que no.\r\n\nA…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-disney-toy-story-frozen-zootropolis-secuelas-nuevas",
      "UrlToImage": "https://media.revistagq.com/photos/63e4f125df9a2fddd35516fc/16:9/w_1280,c_limit/peliculas-disney-secuelas-toy-story-frozen.jpg",
      "PublishedAt": "2023-02-09T13:13:59Z",
      "Content": "Nunca se es lo bastante mayor para seguir disfrutando de nuestraspelículas Disney favoritas, y si además siguen estrenando secuelas décadas más tarde, con más razón todavía. ¿Acaso nos vamos a quedar… [+2204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Primeras imágenes de Johnny Depp y Maïwenn en 'Jeanne Du Barry'",
      "Description": "Ya están disponibles las primeras imágenes oficiales de 'Jeanne Du Barry', un ambicioso drama dirigido por Maïwenn ('Mi amor') que está inspirado libremente en la vida de la última amante real del rey Luis XV.\n\nLa propia Maïwenn interpreta a la mencionada Jea…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/primeras-imagenes-de-johnny-depp-y-maiwenn-en-jeanne-du-barry-44678.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120989.jpg",
      "PublishedAt": "2023-02-09T12:39:19Z",
      "Content": "Ya están disponibles las primeras imágenes oficiales de 'Jeanne Du Barry', un ambicioso drama dirigido por Maïwenn ('Mi amor') que está inspirado libremente en la vida de la última amante real del re… [+976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "En pleno vendaval de cancelaciones, Apple TV+ renueva por sorpresa uno de sus thrillers más absorbentes",
      "Description": "Nervios a flor de piel. Espías que se pisan los talones. Una de las series más queridas del catálogo de Apple TV+ es Teherán, el thriller israelí que la plataforma de Cupertino distribuyó a nivel internacional. Y parece que las cifras acompañan, porque desde …",
      "Url": "https://www.applesfera.com/apple-tv/pleno-vendaval-cancelaciones-apple-tv-renueva-sorpresa-uno-sus-thrillers-absorbentes",
      "UrlToImage": "https://i.blogs.es/5295a8/teheran/840_560.jpeg",
      "PublishedAt": "2023-02-09T12:18:48Z",
      "Content": "Nervios a flor de piel. Espías que se pisan los talones. Una de las series más queridas del catálogo de Apple TV+ es Teherán, el thriller israelí que la plataforma de Cupertino distribuyó a nivel int… [+1672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El agente nocturno, de Netflix, es la serie que no esperabas pero que te va a encantar",
      "Description": "Si a pesar de todo has decidido mantener tu suscripción, entonces tendrás la posibilidad de darle una oportunidad a El agente nocturno, de Netflix. Se trata de una serie basada en la novela de Matthew Quirk que trae lo mejor de las historias de acción y suspe…",
      "Url": "https://www.revistagq.com/noticias/articulo/el-agente-nocturno-netflix-serie-ver-fecha-trailer",
      "UrlToImage": "https://media.revistagq.com/photos/63e4df3876ba33ad141781ee/16:9/w_1280,c_limit/TNA_104_UNIT_01490RC.jpg",
      "PublishedAt": "2023-02-09T12:00:11Z",
      "Content": "Si a pesar de todo has decidido mantener tu suscripción, entonces tendrás la posibilidad de darle una oportunidad a El agente nocturno,de Netflix. Se trata de una serie basada en la novelade Matthew … [+1527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "Alucina con el rodaje de las escenas del tsunami de “Lo imposible”",
      "Description": "Ha pasado más de una década, pero sigue siendo una de las películas más importantes de la historia del cine español. Allá por el año 2012, el bueno de J.A. Bayona decidía acercarnos a una historia tan cruda, como humana. Lo imposible no se acercaba al terribl…",
      "Url": "https://www.bolsamania.com/cine/alucina-con-el-rodaje-de-las-escenas-del-tsunami-de-lo-imposible/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/02/2-11.jpg",
      "PublishedAt": "2023-02-09T10:41:36Z",
      "Content": "Lo imposible\r\nHa pasado más de una década, pero sigue siendo una de las películas más importantes de la historia del cine español. Allá por el año 2012, el bueno de J.A. Bayona decidía acercarnos a u… [+1147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cuánto más tendrás que pagar al mes para compartir cuenta de Netflix",
      "Description": "Sí, como era de esperar, utilizar la contraseña de otra persona supondrá más dinero. Ya se sabe cuánto cuesta compartir la cuenta de Netflix a partir de ahora, y aunque será menos que suscribirse solo, puede que no termine de convencer a todo el mundo.\r\n\nHace…",
      "Url": "https://www.revistagq.com/noticias/articulo/compartir-netflix-precio-pagar-anadir-suscriptor",
      "UrlToImage": "https://media.revistagq.com/photos/63e4b2e9df9a2fddd35516ec/16:9/w_1280,c_limit/1245948005",
      "PublishedAt": "2023-02-09T08:49:36Z",
      "Content": "Sí, como era de esperar, utilizar la contraseña de otra persona supondrá más dinero. Ya se sabe cuánto cuestacompartir la cuenta de Netflix a partir de ahora, y aunque será menos que suscribirse solo… [+2524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Jordi Cruz lamentó cuando la fama se le \"subió a la cabeza\" y zanjó sus polémicas con Ibai y Dabiz Muñoz",
      "Description": "Planeta Calleja estrenó su novena temporada en Cuatro con el viaje del presentador y Jordi Cruz a la Grecia mitológica. Un país inédito para el programa, que había pedido el propio chef catalán porque confesó ser un amante de las culturas clásicas. Junto al p…",
      "Url": "https://vertele.eldiario.es/noticias/jordi-cruz-lamento-fama-le-subio-cabeza-zanjo-polemicas-ibai-dabiz-munoz_1_9937112.html",
      "UrlToImage": "https://static.eldiario.es/clip/d9b2c5e8-487d-4a4c-83e1-c984c411d127_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-09T00:31:40Z",
      "Content": "Planeta Callejaestrenó su novena temporada en Cuatro con el viaje del presentador y Jordi Cruz a la Grecia mitológica. Un país inédito para el programa, que había pedido el propio chef catalán porque… [+4050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "‘You’, el éxito de un acosador que sobrevive al MeToo",
      "Description": "Son ya cuatro temporadas de ‘You’, que estrena hoy su primera tanda de episodios en Netflix, y lo que antes era un reto ahora ya es costumbre. De hecho, Penn Badgley confiesa sentirse demasiado cómodo en la piel del asesino Joe Goldberg: «Cuando interpretas a…",
      "Url": "https://www.abc.es/play/series/noticias/abci-exito-acosador-sobrevive-metoo-202302082356_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/02/09/you-ko4C--1024x512@abc.jpg",
      "PublishedAt": "2023-02-08T22:56:18Z",
      "Content": "María Estévez\r\nLos Ángeles\r\n Actualizado:08/02/2023 23:56h\r\nGuardar\r\n Son ya cuatro temporadas de You, que estrena hoy su primera tanda de episodios en Netflix, y lo que antes era un reto ahora ya es… [+1743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El misterioso silencio del actor mudo Rodolfo Valentino, el ‘hombre más guapo del mundo’",
      "Description": "Rodolfo Pietro Filiberto Raffaello Guglielmi di Valentina d'Antonguella no es una suerte de galimatías, sino el verdadero nombre de Rodolfo Valentino, autoproclamado ‘The Latin Lover’, un actor que abrazó la gloria en el cine mudo. Como miles de compatriotas,…",
      "Url": "https://www.abc.es/archivo/abci-misterioso-silencio-actor-mudo-rodolfo-valentino-hombre-mas-guapo-mundo-202302082354_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/archivo/2023/02/09/7133686-kqqC--1024x512@abc.jpg",
      "PublishedAt": "2023-02-08T22:54:32Z",
      "Content": "+ info\r\nRodolfo Valentino y Gloria Swanson. - ABC\r\nCésar Cervera@C_Cervera_M\r\nActualizado: 08/02/2023 23:54hNoticias relacionadas\r\nRodolfo Pietro Filiberto Raffaello Guglielmi di Valentina d'Antongue… [+6015 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Ángela Cervantes, Vicky Luengo y Anna Castillo, tres amigas que comparten los nervios de los Goya",
      "Description": "Los premios van asociados a la competitividad: enemigos luchando por ganar. Da igual que sea una carrera de relevos o un Goya, desde la infancia se inculcan valores como la rivalidad. La historia la cuentan los que ganan y nadie se acuerda de los que pierden.…",
      "Url": "https://www.eldiario.es/premios-goya/angela-cervantes-vicky-luengo-anna-castillo-tres-amigas-comparten-nervios-goya_1_9934726.html",
      "UrlToImage": "https://static.eldiario.es/clip/9f8b76df-3b3f-4b6c-91b0-a51c61630573_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-08T21:39:18Z",
      "Content": "Los premios van asociados a la competitividad: enemigos luchando por ganar. Da igual que sea una carrera de relevos o un Goya, desde la infancia se inculcan valores como la rivalidad. La historia la … [+11445 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Paula Labonia",
      "Title": "Christina Applegate reveló que se retira de la actuación",
      "Description": "La actriz, que padece Esclerosis Múltiple, contó cuánto le costó terminar de grabar la serie \"Dead to me\". Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/christina-applegate-revelo-que-se-retira-de-la-actuacion.phtml",
      "UrlToImage": "https://fotos.perfil.com/2021/08/11/trim/1140/641/christina-applegate-confeso-que-padece-esclerosis-multiple-1216421.jpg",
      "PublishedAt": "2023-02-08T21:22:12Z",
      "Content": "Christina Applegate dio una entrevista a Los Ángeles Times y entre otras cosas reveló que se retira de la actuación, al menos por un tiempo. \"Ahora mismo, no podría imaginarme levantarme a las 5 de l… [+1834 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Vamos a sorprender a todos\". El antagonista principal de Daredevil: Born Again nos pone los dientes largos con la próxima serie de Disney+",
      "Description": "Con el estreno apuntando a primavera de 2024 y muchas cosas por contar aún, Daredevil: Born Again espera ser una de las mejores series del Universo Cinematográfico de Marvel. Si bien apenas conocemos cosas acerca de la trama de este programa, los actores aseg…",
      "Url": "https://www.vidaextra.com/series/vamos-a-sorprender-a-todos-antagonista-principal-daredevil-born-again-nos-pone-dientes-largos-proxima-serie-disney",
      "UrlToImage": "https://i.blogs.es/5c94df/kingpin-daredevil/840_560.jpeg",
      "PublishedAt": "2023-02-08T19:30:51Z",
      "Content": "Con el estreno apuntando a primavera de 2024 y muchas cosas por contar aún, Daredevil: Born Again espera ser una de las mejores series del Universo Cinematográfico de Marvel. Si bien apenas conocemos… [+1217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nationalgeographic.com.es"
      },
      "Author": "Héctor Rodríguez, Héctor Rodríguez",
      "Title": "La molécula Keanu Reeves, una aliada letal en la lucha microbiana",
      "Description": "El hecho de que los investigadores hayan encontrado ahora un nuevo ingrediente activo en bacterias del género \r\nPseudomonas \r\nno es casualidad. \r\n\"Hemos estado trabajando con pseudomonas durante algún tiempo y sabemos que muchas de estas especies bacterianas …",
      "Url": "https://www.nationalgeographic.com.es/ciencia/molecula-keanu-reeves-aliada-letal-lucha-microbiana_19489",
      "UrlToImage": "https://www.nationalgeographic.com.es/medio/2023/02/08/fotograma-de-la-pelicula-matrix_2232459c_5885917bh_230208104313_1200x630.jpg",
      "PublishedAt": "2023-02-08T19:00:00Z",
      "Content": "El hecho de que los investigadores hayan encontrado ahora un nuevo ingrediente activo en bacterias del género Pseudomonas no es casualidad. \"Hemos estado trabajando con pseudomonas durante algún tiem… [+4318 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "“Te miré, me miraste”: el romántico mensaje que Nancy Dupláa le dedicó a Pablo Echarri para celebrar sus 16 años de matrimonio",
      "Description": "La actriz compartió en su cuenta de Instagram unas sentidas palabras y una serie de fotos para su compañero de vida, en el día de su aniversario",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/te-mire-me-miraste-el-romantico-mensaje-que-nancy-duplaa-le-dedico-a-pablo-echarri-para-celebrar-sus-nid08022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/U5FbIZu7FHMKqtoE6gZPHzIUAlo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/CHODNX662NFVLKJYAZWWHNPIGA.JPG",
      "PublishedAt": "2023-02-08T18:59:43Z",
      "Content": "Nancy Dupláa y Pablo Echarri conforman una de las parejas más queridas y consolidadas del ambiente artístico local, y cada vez que la oportunidad se presenta, no dudan en dejar en claro que el amor, … [+3926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Sebastian Romero",
      "Title": "Día del cine: estas son las películas nominadas al Oscar que podrás ver por solo 5.000 pesos",
      "Description": "Este lunes 13 de febrero se celebrará en Colombia el día del cine. Por este motivo, las empresas distribuidoras de películas en el país afirmaron que ese día todas las boletas de cine tendrán un precio unificado de 5.000 pesos.\n<!-- BREAK 1 -->\nLa preventa en…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/dia-cine-estas-peliculas-nominadas-al-oscar-que-podras-ver-solo-5-000-pesos",
      "UrlToImage": "https://i.blogs.es/e2ec73/captura-de-pantalla-2023-02-08-a-la-s-11.48.50/840_560.png",
      "PublishedAt": "2023-02-08T17:25:23Z",
      "Content": "Este lunes 13 de febrero se celebrará en Colombia el día del cine. Por este motivo, las empresas distribuidoras de películas en el país afirmaron que ese día todas las boletas de cine tendrán un prec… [+4750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Pantallazo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "Katheryn Winnick, la actriz de Vikings, de vacaciones en José Ignacio: vino y atardecer",
      "Description": "La estrella de Hollywood, conocida por interpretar a Lagertha en la serie, disfruta de unos días de relax en Uruguay.",
      "Url": "https://www.pantallazo.com.uy/Pantallazo/Katheryn-Winnick-la-actriz-de-Vikings-de-vacaciones-en-Jose-Ignacio-vino-y-atardecer-uc845271",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202302/833121.jpg",
      "PublishedAt": "2023-02-08T17:22:00Z",
      "Content": "Katheryn Winnick es una actriz canadiense se hizo mundialmente conocida por interpretar el  personaje de Lagertha, la primera mujer de Ragnar Lothbrok en la emblemática serie de televisión de Vikings… [+954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Pablo Lyle, protagonista de la serie ‘Yankee’ de Netflix, condenado a 5 años de prisión por homicidio involuntario",
      "Description": "El actor mexicano golpeó a un hombre durante en una discusión de tráfico causándole la muerte",
      "Url": "https://www.hola.com/actualidad/20230208226044/pablo-lyle-actor-mexicano-condenado-prision/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230208226044/pablo-lyle-actor-mexicano-condenado-prision/1-201-341/lyle-getty2-t.jpg",
      "PublishedAt": "2023-02-08T17:21:33Z",
      "Content": "El actor mexicano, Pablo Lyle ha visto cómo su vida se derrumbaba como un castillo de naipes. Protagonista de la serie Yankee (Netflix) y de la película Mirreyes vs Godínez, entre otros trabajos, el … [+4682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Quién es Ellie Bamber, la actriz que interpretará a Kate Moss en el cine",
      "Description": "La actriz se convierte en la top de los 90 para contar cómo fue su relación con el artista Lucian Freud",
      "Url": "https://www.hola.com/fashion/lifestyle/galeria/2023020874870/ellie-bamber-actriz-kate-moss-and-freud-pelicula/1/",
      "UrlToImage": "https://images.hola.com/fashion/imagenes/lifestyle/2023020874870/ellie-bamber-actriz-kate-moss-and-freud-pelicula/0-348-184/elliekatemoss-t.jpg",
      "PublishedAt": "2023-02-08T17:20:53Z",
      "Content": "Parece que hacer biopics está más de moda que nunca. Si no has tenido suficiente con el de Pamela Anderson, Blonde o Elvis, todos los que están por venir (ya se ha confirmado a Rooney Mara como Audre… [+830 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Premios Goya 2023: las actuaciones de la noche, los entregadores y las posibles sorpresas de la gala",
      "Description": "Manuel Carrasco, Pablo López, Israel Fernández, Natalia Lafourcade, Guitarricadelafuente y Bely Basarte, entre otros, protagonizarán las actuaciones musicales de la 37 edición de los Premios Goya, que se celebra el 11 de febrero en Sevilla.\n\n\nNo serán las úni…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-premios-goya-2023-actuaciones-noche-entregadores-y-posibles-sorpresas-gala-202302081706_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/02/08/1412967605-kQjF--1024x512@abc.jpg",
      "PublishedAt": "2023-02-08T16:06:12Z",
      "Content": "F. M.\r\nActualizado:08/02/2023 17:12h\r\nGuardar\r\n Manuel Carrasco, Pablo López, Israel Fernández, Natalia Lafourcade, Guitarricadelafuente y Bely Basarte, entre otros, protagonizarán las actuaciones mu… [+6837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Hilary Swank protagoniza esta entretenida serie periodística del director de 'Spotlight' que ha llegado a Disney+ por sorpresa",
      "Description": "Por alguna razón que se nos escapa, el departamento de comunicación de Disney+ no ha estado muy atinado esta semana y ha tardado lo suyo en anunciar sus estrenos. Tanto que nos hemos enterado cuando hemos abierto este mediodía la plataforma que habían estrena…",
      "Url": "https://www.espinof.com/criticas/hilary-swank-protagoniza-esta-entretenida-serie-periodistica-director-spotlight-que-ha-llegado-a-disney-plus-sorpresa",
      "UrlToImage": "https://i.blogs.es/e73b62/alaska-daily/840_560.jpeg",
      "PublishedAt": "2023-02-08T16:00:51Z",
      "Content": "Por alguna razón que se nos escapa, el departamento de comunicación de Disney+no ha estado muy atinado esta semana y ha tardado lo suyo en anunciar sus estrenos. Tanto que nos hemos enterado cuando h… [+2617 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Sale a la luz el lado oscuro de Rick y Morty",
      "Description": "Justin Roiland participó como creador, guionista, productor y actor de doblaje de Rick y Morty, serie de animación para adultos de Adult Swim. En enero salió a la luz que el...",
      "Url": "https://www.elmundo.es/television/series/2023/02/08/63e39fa921efa075678b45c6.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/969fa8370baf22f4eb01721aeb23f24d/resize/1200/f/jpg/assets/multimedia/imagenes/2023/02/08/16758645043214.jpg",
      "PublishedAt": "2023-02-08T14:01:15Z",
      "Content": "Justin Roiland participó como creador, guionista, productor y actor de doblaje de Rick y Morty, serie de animación para adultos de Adult Swim. En enero salió a la luz que el artista estaba inmerso en… [+2029 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "John Krasinski comparte las primeras fotos de la nueva película de Un lugar tranquilo, que ya ha empezado su rodaje",
      "Description": "Más historias de terror.\nEl actor John Krasinski ha anunciado el inicio del rodaje de la nueva película de Un lugar tranquilo con una serie de imágenes.",
      "Url": "https://es.ign.com/un-lugar-tranquilo-spin-off/187887/news/john-krasinski-comparte-las-primeras-fotos-de-la-nueva-pelicula-de-un-lugar-tranquilo-que-ya-ha-empe",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_gnge.1200.jpg",
      "PublishedAt": "2023-02-08T14:00:22Z",
      "Content": "Ya ha comenzado el rodaje de la próxima película de Un lugar tranquilo, así lo ha hecho saber John Krasinski con las nuevas imágenes que ha compartido en sus redes sociales.\r\nJohn Krasinski acudió a … [+2058 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una de las series más vistas de Netflix en su historia es, también, la que has pasado por alto",
      "Description": "Has visto Stranger Things, Miércoles, Dahmer, The Witcher… pero probablemente te falte otra de las series más vistas de Netflix en su historia. Y es que en estos días el top 10 de títulos en habla inglesa ha cambiado, y ahora en décima posición (desbancando a…",
      "Url": "https://www.revistagq.com/noticias/articulo/series-mas-vistas-de-netflix-ginny-y-georgia",
      "UrlToImage": "https://media.revistagq.com/photos/63e3a1b69488b6763cb92171/16:9/w_1280,c_limit/GAG_205_Unit_01493RC.jpg",
      "PublishedAt": "2023-02-08T13:25:29Z",
      "Content": "Has visto Stranger Things,Miércoles, Dahmer, The Witcher pero probablemente te falte otra de las series más vistas de Netflix en su historia. Y es que en estos días el top 10 de títulos en habla ingl… [+2268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Tráiler oficial de 'Rise of the Pink Ladies', la serie precuela de 'Grease' que estrenará Paramount+",
      "Description": "La precuela de Grease en formato serie está cada vez más cerca. Para calentar su estreno, previsto para el 6 de abril, Paramount+ ha lanzado el tráiler oficial de Rise of the Pink Ladies, la ficción inspirada en el universo de la icónica película musical de O…",
      "Url": "https://vertele.eldiario.es/videos/trailers-y-avances/trailer-oficial-rise-of-the-pink-ladies-serie-precuela-grease-estrenara-paramount_7_9935199.html",
      "UrlToImage": "https://static.eldiario.es/clip/96b80008-746f-4713-8015-f5a3ff60d9f2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-08T13:19:32Z",
      "Content": "La precuela de Grease en formato serie está cada vez más cerca. Para calentar su estreno, previsto para el 6 de abril, Paramount+ ha lanzado el tráiler oficial de Rise of the Pink Ladies, la ficción … [+1145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Hay un final esperándonos a todos. Tráiler de la última temporada de 'The Blacklist'",
      "Description": "El próximo 27 de febrero llega a Movistar Plus+ la décima y última temporada de 'The Blacklist', la emblemática serie protagonizada por James Spader. Es hora de decir adiós, pero todavía queda una larga aventura por delante. Los 22 nuevos episodios arrancan c…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/hay-un-final-esperandonos-a-todos-trailer-de-la-ultima-temporada-de-the-blacklist-44665.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120964.jpg",
      "PublishedAt": "2023-02-08T13:00:00Z",
      "Content": "El próximo 27 de febrero llega a Movistar Plus+ la décima y última temporada de 'The Blacklist', la emblemática serie protagonizada por James Spader. Es hora de decir adiós, pero todavía queda una la… [+1919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Simone Ashley desvela que rodaron \"en una semana\" todas las escenas de sexo de 'Los Bridgerton', y cómo lo celebraron",
      "Description": "Simone Ashley ha contado cómo vivió ella las escenas íntimas de la segunda temporada de Los Bridgerton con Jonathan Bailey. Unas secuencias que, por lo general, son difíciles de rodar, y por ello los intérpretes cuentan con la figura del coordinador de intimi…",
      "Url": "https://vertele.eldiario.es/series/simone-ashley-desvela-rodaron-semana-escenas-sexo-bridgerton-celebraron_1_9934462.html",
      "UrlToImage": "https://static.eldiario.es/clip/59dfac59-ba73-4400-9e7c-8cab6ee4469b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-08T12:04:09Z",
      "Content": "Simone Ashley ha contado cómo vivió ella las escenas íntimas de la segunda temporada de Los Bridgertoncon Jonathan Bailey. Unas secuencias que, por lo general, son difíciles de rodar, y por ello los … [+1867 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jake Woolf",
      "Title": "Las legendarias gafas de sol American Optical de JFK ya pueden ser tuyas",
      "Description": "¡Ah, las gafas de sol de JFK, ese oscuro objeto tan deseado que ahora por fin puedes comprarte! Desde que existe Internet, han circulado imágenes de JFK luciendo camisas Oxford arremangadas, sudaderas de cuello redondo desteñidas y un par de monturas de carey…",
      "Url": "https://www.revistagq.com/moda/articulo/las-legendarias-gafas-de-sol-american-optical-de-jfk-ya-pueden-ser-tuyas",
      "UrlToImage": "https://media.revistagq.com/photos/63e20db0f184f7f95f6c9c20/16:9/w_1280,c_limit/jfk-10.jpg",
      "PublishedAt": "2023-02-08T12:03:59Z",
      "Content": "¡Ah, las gafas de sol de JFK, ese oscuro objeto tan deseado que ahora por fin puedes comprarte! Desde que existe Internet, han circulado imágenes de JFK luciendo camisas Oxford arremangadas, sudadera… [+2101 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"No es tan fuerte\". Miren Ibarguren recordó en 'El Hormiguero' la surrealista broma que hizo con su bebé",
      "Description": "Ayer por la noche fueron Miren Ibarguren y Pepa Charro a 'El Hormiguero'. Las actrices vinieron a presentar 'La novia de América' e Ibarguren aprovechó para recordar una de las bromas más extrañas y surrealistas que gastó con su bebé.\n<!-- BREAK 1 -->\nEra una…",
      "Url": "https://www.espinof.com/actores-y-actrices/no-fuerte-miren-ibarguren-recordo-hormiguero-surrealista-broma-que-hizo-su-bebe",
      "UrlToImage": "https://i.blogs.es/ca9a72/miren-ibarguren/840_560.jpeg",
      "PublishedAt": "2023-02-08T11:30:49Z",
      "Content": "Ayer por la noche fueronMiren Ibarguren y Pepa Charro a 'El Hormiguero'. Las actrices vinieron a presentar 'La novia de América' e Ibarguren aprovechó para recordar una de las bromas más extrañas y s… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Dragon Ball': la actriz de voz de Goku no leía el manga de Akira Toriyama, y por una razón que le va perfecta a su personaje",
      "Description": "Masako Nozawa es una de las grandes leyendas del doblaje de anime, pero especialmente dentro del mundo de 'Dragon Ball' porque lleva décadas doblando no solo a Goku si no también a Gohan y Goten, y unos cuantos personajes más. Nozawa ha batido récords gracias…",
      "Url": "https://www.espinof.com/anime/dragon-ball-actriz-voz-goku-no-leia-manga-akira-toriyama-razon-que-le-va-perfecta-a-su-personaje",
      "UrlToImage": "https://i.blogs.es/d8bab0/masako-nozawa/840_560.jpeg",
      "PublishedAt": "2023-02-08T10:30:50Z",
      "Content": "Masako Nozawa es una de las grandes leyendas del doblaje de anime, pero especialmente dentro del mundo de 'Dragon Ball' porque lleva décadas doblando no solo a Goku si no también a Gohan y Goten, y u… [+1566 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Yahoo Entertainment"
      },
      "Author": "hola.com",
      "Title": "Jennifer Lopez y Ben Affleck reaparecen por separado (y muy serios) tras su vídeo viral de los Grammy",
      "Description": "¿Qué está pasando en el matrimonio de Jennifer Lopez y Ben Affleck? ¿Se ha terminado la eterna luna de miel en la que parecía que vivían? Esas son algunas de las preguntas que se están haciendo los fans de la pareja, que se han quedado un poco preocupados tra…",
      "Url": "https://es-us.vida-estilo.yahoo.com/jennifer-lopez-ben-affleck-reaparecen-100128916.html",
      "UrlToImage": "https://media.zenfs.com/es/hola.com/ddb1114462edd779f929d5165f6b2200",
      "PublishedAt": "2023-02-08T10:01:28Z",
      "Content": "¿Qué está pasando en el matrimonio de Jennifer Lopez y Ben Affleck? ¿Se ha terminado la eterna luna de miel en la que parecía que vivían? Esas son algunas de las preguntas que se están haciendo los f… [+3381 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Ivett Salgado",
      "Title": "'You: temporada 4' muestra un giro de tuerca en el amor obsesivo",
      "Description": "Esta historia basada en la novela de Caroline Kepnes da un giro radical para su cuarta entrega. Al estilo gatha Christie, la ola de asesinatos toma lugar en la ciudad y todos se vuelven sospechosos; Joe no es el nico con instintos predadores y las circunstanc…",
      "Url": "https://www.milenio.com/espectaculos/el-amor-obsesivo-da-un-giro-de-tuerca-en-you",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/07/you-especial.jpg",
      "PublishedAt": "2023-02-08T09:41:35Z",
      "Content": "Esta historia basada en la novela de Caroline Kepnes da un giro radical para su cuarta entrega. Al estilo Ágatha Christie, la ola de asesinatos toma lugar en la ciudad y todos se vuelven sospechosos;… [+3915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cosmopolitan.com"
      },
      "Author": "Cristina Fernández",
      "Title": "Jenna Ortega desvela que se depila los brazos cada día tras sufrir acoso en el colegio",
      "Description": "Jenna Ortega, la actriz de la serie de Netflix ‘Miércoles’, se ha abierto en canal sobre una de sus mayores inseguridades 💔. Ha desvelado que cada día se depila sus brazos como consecuencia del acoso sufrido en el colegio.",
      "Url": "https://www.cosmopolitan.com/es/belleza/tratamientos-cara-cuerpo/a42784474/jenna-ortega-miercoles-depila-brazos-acoso/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/jenna-ortega-inseguridad-1675770606.jpg?crop=1.00xw:0.342xh;0,0.0522xh&resize=1200:*",
      "PublishedAt": "2023-02-08T08:48:00Z",
      "Content": "<ol></ol>\r\nSi 2022 tuviera un nombre, sería el de Jenna Ortega. La actriz lleva varios años haciéndose un hueco en el panorama internacional, con series como ‘You’ y su precedente etapa en Disney Cha… [+2932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pablo Motos, 'víctima' del primer programa de Ana Morgade en La 1: «Lo estamos breando»",
      "Description": "Ana Morgade estaba este martes de estreno, puesto que debutaba en La 1 con su nuevo programa 'Vamos a llevarnos bien', espacio en el 'prime-time' de la pública, en el que la presentadora junto a sus colaboradores tratarán temas de actualidad desde una perspec…",
      "Url": "https://www.abc.es/play/television/noticias/abci-pablo-motos-victima-primer-programa-morgade-1-estamos-breando-202302080940_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/abc/abcnacional/2023/02/08/motos-morgade-k8YD-U67648236723Qnc-1024x512@abc.jpg",
      "PublishedAt": "2023-02-08T08:40:39Z",
      "Content": "Mari Carmen Parra\r\nActualizado:08/02/2023 10:20h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\nAna Morgade estaba este martes de estreno, puesto que debutaba en La 1 con su nuevo programa 'Vamos a llevarnos bien… [+2196 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.epe.es"
      },
      "Author": null,
      "Title": "Mayores para actuar, menores para optar a un Goya: sobrexposición, inmadurez y riesgo de bullying’ son los motivos",
      "Description": "Hay interpretaciones en la gran pantalla que no se olvidan. Frases y miradas que traspasan. Que convencen a la crítica y también a los espectadores. Es entonces cuando el nombre de ese actor o actriz empieza a sonar en las apuestas relacionadas con los premio…",
      "Url": "https://www.epe.es/es/cultura/20230207/bullying-premios-goya-cine-ninos-carla-quilez-la-maternal-82563108",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/c0b2c469-1b5e-48d2-bc0c-a51c9ea3e221_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-08T07:33:51Z",
      "Content": "Hay interpretaciones en la gran pantalla que no se olvidan. Frases y miradas que traspasan. Que convencen a la crítica y también a los espectadores. Es entonces cuando el nombre de ese actor o actriz… [+8372 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Algo ha cambiado en el estilo de Brad Pitt, ¿te has dado cuenta?",
      "Description": "El actor y productor de cine estadounidense, de 59 años, lleva ahora colores chillones y combinaciones muy atrevidas",
      "Url": "https://www.hola.com/actualidad/galeria/20230208225891/brad-pitt-cambio-estilo-colores/1/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20230208225891/brad-pitt-cambio-estilo-colores/1-199-934/brad-pitt-gtres17-e.jpg",
      "PublishedAt": "2023-02-08T06:43:51Z",
      "Content": "Su proceso de transformación comenzó hace algunos meses, pero, hoy, ya podemos confirmar que estamos ante un nuevo Brad Pitt. El actor, de 59 años, ha cambiado radicalmente su forma de vestir y está … [+437 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "Este actor de Marvel pudo interpretar Joel en la adaptación de The Last of Us",
      "Description": "The Last of Us dio el salto a la televisión con la popular serie de HBO que actualmente está en emisión. Pedro Pascal, quien interpreta a Joel Miller, conquistó los corazones de los fanáticos e hizo que muchas personas cambiaran de opinión. Sin embargo, parec…",
      "Url": "https://www.levelup.com/noticias/723942/Este-actor-de-Marvel-pudo-interpretar-Joel-en-la-adaptacion-de-The-Last-of-Us",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/784046/784046_600x315.jpg",
      "PublishedAt": "2023-02-07T23:11:00Z",
      "Content": "The Last of Us dio el salto a la televisión con la popular serie de HBO que actualmente está en emisión. Pedro Pascal, quien interpreta a Joel Miller, conquistó los corazones de los fanáticos e hizo … [+2083 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Lalo Garza se disculpa tras polmica con el origen de Oliver Atom en 'Supercampeones'; \"era una broma\"",
      "Description": "Gran polmica fue la que se arm a raz de un comentario hecho por el actor de doblaje Lalo Garza al afirmar que el origen del personaje Oliver Atom, en la serie Supercampeones, provena de las veces en que el director de doblaje suba a fumar mota con su equipo. …",
      "Url": "https://www.milenio.com/virales/lalo-garza-pide-disculpas-historia-supercampeones",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/07/lalo-garza-pide-disculpas-tiktok.jpg",
      "PublishedAt": "2023-02-07T23:07:38Z",
      "Content": "Gran polémica fue la que se armó a raíz de un comentario hecho por el actor de doblaje Lalo Garza al afirmar que el origen del personaje Oliver Atom, en la serie Supercampeones, provenía de las veces… [+2107 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El fanatismo oculto de Pedro Pascal, protagonista de la serie éxito de HBO",
      "Description": "The Last Of Us rompe récords de audiencias cada vez que estrena un nuevo episodio y sus estrellas generan curiosidad; la pasión que el actor muestra poco: los autos",
      "Url": "https://www.lanacion.com.ar/autos/el-fanatismo-oculto-de-pedro-pascal-protagonista-de-la-serie-exito-de-hbo-nid07022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/bKam63vnKKIOvcbm-PYUwjrhDyw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NASCQE7FOBFBBKDZ23IELNUPU4.jpg",
      "PublishedAt": "2023-02-07T22:15:01Z",
      "Content": "Pedo Pascal es un actor de éxitos. Trabajó en Game Of Thrones (2011), The Mandalorian (2019) y ahora protagoniza la serie éxito del momento: The Last Of Us (2023). Dicen en las redes que nunca formó … [+2404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "20 años de los Goya del 'No a la guerra', la gala \"histórica\" que convirtió al PP en \"el peor enemigo del cine español\"",
      "Description": "1 de febrero de 2003. El Palacio Municipal de Congresos del Campo de las Naciones de Madrid se encontraba abarrotado para celebrar la 17 edición de los Premios Goya. Un año en el que el morbo parecía estar en ver si Fernando León de Aranoa y su drama sobre el…",
      "Url": "https://www.eldiario.es/premios-goya/20-anos-goya-no-guerra-gala-historica-convirtio-pp-peor-enemigo-cine-espanol_1_9932424.html",
      "UrlToImage": "https://static.eldiario.es/clip/8b115430-e4d6-41e3-9fa9-69c6740ee111_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-07T21:23:07Z",
      "Content": "1 de febrero de 2003. El Palacio Municipal de Congresos del Campo de las Naciones de Madrid se encontraba abarrotado para celebrar la 17 edición de los Premios Goya. Un año en el que el morbo parecía… [+13025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Gael García Bernal acompañará a Nicole Kidman al frente de 'Holland, Michigan'",
      "Description": "Gael García Bernal se ha unido a Nicole Kidman al frente del reparto de 'Holland, Michigan', thriller de suspense \"a lo Alfred Hitchcock\" que dirigirá Mimi Cave ('Fresh') para Amazon Studios.\n\nBasada en un libreto de Andrew Sodroski ('Manhunt: Unabomber', 'Ma…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/gael-garcia-bernal-acompanara-a-nicole-kidman-al-frente-de-holland-michigan-44661.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/120919.jpg",
      "PublishedAt": "2023-02-07T21:20:13Z",
      "Content": "Gael García Bernal se ha unido a Nicole Kidman al frente del reparto de 'Holland, Michigan', thriller de suspense \"a lo Alfred Hitchcock\" que dirigirá Mimi Cave ('Fresh') para Amazon Studios.\r\nBasada… [+1186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Jessica Pia",
      "Title": "Quin fue Fernando Becerril, el actor que realiz ms de veinte pelculas mexicanas?",
      "Description": "Este martes 7 de febrero se dio a conocer la muerte de uno de los actores del cine mexicano ms importantes a sus 78 aos, nos referimos a Fernando Becerril quien no solo haca cine sino tambin teatro y programas de televisin.La Asociacin Nacional de Actores con…",
      "Url": "https://www.milenio.com/espectaculos/famosos/quien-era-fernando-becerril-actor-mexicano-murio-hoy",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/07/especial.jpeg",
      "PublishedAt": "2023-02-07T20:33:00Z",
      "Content": "Este martes 7 de febrero se dio a conocer la muerte de uno de los actores del cine mexicano más importantes a sus 78 años, nos referimos a Fernando Becerril quien no solo hacía cine sino también teat… [+2011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'One Piece': 9 curiosidades que quizás no conocías sobre Nami, la Gata Ladrona de los Sombrero de Paja",
      "Description": "La tripulación de Luffy ha ido creciendo cada vez más a lo largo de estos 25 años de manga, pero uno de los primerísimos personajes en unírsele fue Nami. Desde el principio, la Gata Ladrona de 'One Piece' ha sido un miembro clave de la tripulación de los somb…",
      "Url": "https://www.espinof.com/listas/one-piece-9-curiosidades-que-quizas-no-conocias-nami-gata-ladrona-sombrero-paja",
      "UrlToImage": "https://i.blogs.es/971694/nami/840_560.jpeg",
      "PublishedAt": "2023-02-07T19:30:28Z",
      "Content": "La tripulación de Luffy ha ido creciendo cada vez más a lo largo de estos 25 años de manga, pero uno de los primerísimos personajes en unírsele fue Nami. Desde el principio, la Gata Ladrona de 'One P… [+4624 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Santi Fernández Patón",
      "Title": "Me gustan los Goya y voy con 'El agua'",
      "Description": "En casa nos gusta ver los Goya, somos así de raros. Cada año hacemos apuestas para las categorías principales y es verdad que, en esta edición, como se ha repetido, coincidimos en que llevarse Mejor película va a estar muy reñido. Mi favorita es Alcarrás, per…",
      "Url": "https://www.eldiario.es/andalucia/desdeelsur/gustan-goya-agua_132_9931002.html",
      "UrlToImage": "https://static.eldiario.es/clip/6ba8c2af-8f91-4ccf-a0cb-bbbb208b7146_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-07T19:13:48Z",
      "Content": "En casa nos gusta ver los Goya, somos así de raros. Cada año hacemos apuestas para las categorías principales y es verdad que, en esta edición, como se ha repetido, coincidimos en que llevarse Mejor … [+4410 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vitonica.com"
      },
      "Author": "Gabriela Gottau",
      "Title": "El entrenamiento con el que Arnold Schwarzenegger consiguió los pectorales más grandes de la historia del cine",
      "Description": "A sus 75 años, Arnold Schwarzenegger sigue conservando un fisico de culturista en el cual destacan sus voluminosos pectorales. El actor ha compartido en ¡sus redes sociales una guía con consejos diversos que revela cómo consiguió  los pectorales más grandes d…",
      "Url": "https://www.vitonica.com/entrenamiento/asi-como-arnold-schwarzenegger-consiguio-pectorales-grandes-historia-cine",
      "UrlToImage": "https://i.blogs.es/80fa5b/17087073100_94163f2459_h/840_560.jpeg",
      "PublishedAt": "2023-02-07T19:00:27Z",
      "Content": "A sus 75 años, Arnold Schwarzenegger sigue conservando un fisico de culturista en el cual destacan sus voluminosos pectorales. El actor ha compartido en ¡sus redes sociales una guía con consejos dive… [+2813 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Unocero.com"
      },
      "Author": "Arturo Alvarado",
      "Title": "Febrero en Netflix, van las series y películas que llegan a la plataforma",
      "Description": "En este mes del amor y la amistaaaaa, Netflix llega con una amplia variedad de estrenos en películas y series para satisfacer los gustos de todos sus suscriptores. Ya sea que andes intenso y busques un drama o una comedia para cotorrear un rato con tus amigos…",
      "Url": "https://www.unocero.com/entretenimiento/febrero-en-netflix-van-las-series-y-peliculas-que-llegan-a-la-plataforma/",
      "UrlToImage": "https://img.unocero.com/2023/02/Estrenos-Netflix-Febrero-2023_Unocero_-1024x576.png",
      "PublishedAt": "2023-02-07T18:45:31Z",
      "Content": "En este mes del amor y la amistaaaaa, Netflix llega con una amplia variedad de estrenos en películas y series para satisfacer los gustos de todos sus suscriptores. Ya sea que andes intenso y busques … [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Llum Barrera revela que se quedó a las puertas de hacer 'Física o Química' por un rechazo en el último momento",
      "Description": "Llum Barrera pudo formar parte del reparto de Física o Química, pero se quedó a las puertas de participar en el proyecto. Así lo ha contado ella misma durante una conversación radiofónica con Aimar Bretos en Hora 25, de Cadena Ser. La actriz ha revelado el re…",
      "Url": "https://vertele.eldiario.es/series/llum-barrera-revela-quedo-puertas-fisica-quimica-rechazo-ultimo-momento_1_9933082.html",
      "UrlToImage": "https://static.eldiario.es/clip/d7255432-fc5f-4620-9213-c210bbe4873e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-07T18:42:43Z",
      "Content": "Llum Barrera pudo formar parte del reparto de Física o Química, pero se quedó a las puertas de participar en el proyecto. Así lo ha contado ella misma durante una conversación radiofónica con Aimar B… [+2658 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Pantallazo.com.uy"
      },
      "Author": "Montevideo Portal",
      "Title": "El tierno saludo de Ester Expósito a Nicolás Furtado por su cumpleaños",
      "Description": "La actriz española le dedicó una serie de historias de Instagram al actor uruguayo por sus 35 años.",
      "Url": "https://www.pantallazo.com.uy/Pantallazo/El-tierno-saludo-de-Ester-Exposito-a-Nicolas-Furtado-por-su-cumpleanos-uc845177",
      "UrlToImage": "https://imagenes.montevideo.com.uy/imgnoticias/202301/831930.jpg",
      "PublishedAt": "2023-02-07T17:57:00Z",
      "Content": "Nicolás Furtado y Ester Expósito blanquearon su relación a fines del 2021, cuando fueron capturados infraganti por varios paparazzi caminando por las calles de Madrid. Desde ese entonces, el amor ent… [+1062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El impresionante cambio físico de Paula Gallego, María Alcántara en 'Cuéntame cómo pasó': del motivo de su despido en TVE hasta su último papel en esta famosísima serie",
      "Description": "Corría el año 2001 cuando la familia Alcántara asomaba la cabecita en TVE con la emisión de 'Cuéntame cómo pasó'. Con el final de los sesenta como ambiente y la dictadura franquista acechando a sus personajes, conocimos a la benjamina de la serie, María Alcán…",
      "Url": "https://www.poprosa.com/efemerides/impresionante-cambio-fisico-paula-gallego-maria-alcantara-cuentame-como-paso-motivo-su-despido-tve-su-ultimo-papel-esta-famosisima-serie",
      "UrlToImage": "https://i.blogs.es/f8fe15/paula-gallego-cuentame-foto1/840_560.jpeg",
      "PublishedAt": "2023-02-07T17:51:34Z",
      "Content": "Corría el año 2001 cuando la familia Alcántara asomaba la cabecita en TVE con la emisión de 'Cuéntame cómo pasó'. Con el final de los sesenta como ambiente y la dictadura franquista acechando a sus p… [+1657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE organiza la 'Semana del futuro' para albergar el estreno de '10.000 días' de Carlos Franganillo",
      "Description": "TVE abre la \"Semana del Futuro\" el próximo lunes 13 de febrero con el estreno de la serie documental 10.000 días, presentada y dirigida por Carlos Franganillo. En total, son cuatro documentales los que se emitirán en prime time, después del Telediario, del 13…",
      "Url": "https://vertele.eldiario.es/noticias/tve-organiza-semana-futuro-albergar-estreno-10-000-dias-carlos-franganillo_1_9932604.html",
      "UrlToImage": "https://static.eldiario.es/clip/ab819b3b-800d-416c-bfaf-1bffadb3a36a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-07T16:36:21Z",
      "Content": "TVE abre la “Semana del Futuro” el próximo lunes 13 de febrero con el estreno de la serie documental 10.000 días, presentada y dirigida por Carlos Franganillo. En total, son cuatro documentales los q… [+6327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Michelle Pfeiffer desafía al paso del tiempo a sus 64 años en su regreso a la alfombra roja",
      "Description": "La actriz ha hablado recientemente del motivo que le llevó alejarse del cine durante algo más de cinco años",
      "Url": "https://www.hola.com/actualidad/20230207225942/michelle-pfeiffer-espectacular-mas-alla-de-los-sesenta/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230207225942/michelle-pfeiffer-espectacular-mas-alla-de-los-sesenta/1-200-671/m-pfeiffer-getty4-t.jpg",
      "PublishedAt": "2023-02-07T15:44:20Z",
      "Content": "A sus sesenta y cuatro años y camino de cumplir los sesenta y cinco -el próximo mes de abril-, Michelle Pfeiffer sigue siendo capaz de potenciar toda su sensualidad en cada aparición sobre la alfombr… [+3620 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Vamos a rodar dos más\": María Pujalte confirma el regreso de 'Los misterios de Laura' con más especiales en TVE",
      "Description": "Los fans de Laura Lebrel estamos de enhorabuena. Desde que se estrenó el año pasado 'Laura y el misterio del asesino inesperado' estábamos pendientes de que este episodio especial (o telefilme prácticamente) sirviese para abrir la puerta para el regreso de 'L…",
      "Url": "https://www.espinof.com/la-1/vamos-a-rodar-dos-maria-pujalte-confirma-regreso-misterios-laura-especiales-tve",
      "UrlToImage": "https://i.blogs.es/498050/laura-asesino-inesperado/840_560.jpeg",
      "PublishedAt": "2023-02-07T13:46:27Z",
      "Content": "Los fans de Laura Lebrel estamos de enhorabuena. Desde que se estrenó el año pasado 'Laura y el misterio del asesino inesperado' estábamos pendientes de que este episodio especial (o telefilme prácti… [+1153 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Amarna Miller, ex actriz de cine para adultos, denuncia a Irene Montero por difamación",
      "Description": "Una de las campañas lanzadas por los colectivos feministas en los últimos meses, que se pudo ver en la estación de Atocha el pasado 23 de septiembre, incluía frases vejatorias cont",
      "Url": "https://www.marca.com/tiramillas/actualidad/2023/02/07/63e24cac268e3e94268b45c5.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/1c9ad92a237e25f0f4991e1810ba87ee/resize/1200/f/jpg/assets/multimedia/imagenes/2023/02/07/16757751679319.jpg",
      "PublishedAt": "2023-02-07T13:24:40Z",
      "Content": "Una de las campañas lanzadas por los colectivos feministas en los últimos meses, que se pudo ver en la estación de Atocha el pasado 23 de septiembre, incluía frases vejatorias contra Amarna Miller, e… [+2183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Patricia Vico: \"'Operación Marea Negra 2' ya no está basada en hechos reales y eso da más libertad\"",
      "Description": "ENTREVISTA La actriz nos da las claves sobre la segunda temporada de la serie acompañada de Luis Zahera y Belén López. Patricia Vico: \"'Operación Marea Negra 2' ya no está basada en hechos reales y eso da más libertad\"",
      "Url": "https://www.formulatv.com/videos/entrevista-operacion-marea-negra-patricia-vico-26285/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26285_Le81No6mv9-t.jpg",
      "PublishedAt": "2023-02-07T13:15:00Z",
      "Content": "Luis Zahera, Patricia Vico y Belén López son tres se los protagonistas de la segunda temporada de Operación Marea Negra, que llega el viernes 10 de febrero a Prime Video. Charlamos con los intérprete… [+1679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "C Tangana, Penélope Cruz, Juan Antonio Bayona o Jordi Évole, protagonistas en la entrega de los Premios Goya 2023",
      "Description": "El cantante C Tangana, la actriz Penélope Cruz, el director Juan Antonio Bayona o el periodista Jordi Évole serán algunas de las personalidades encargadas de entregar los Premios Goya 2023, que se celebran este fin de semana en Sevilla, según ha anunciado la …",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-tangana-penelope-cruz-juan-antonio-bayona-jordi-evole-protagonistas-entrega-premios-goya-2023-20230207135810.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230207135810_1200.jpg",
      "PublishedAt": "2023-02-07T12:58:10Z",
      "Content": "MADRID, 7 Feb. (EUROPA PRESS) - \r\n   El cantante C Tangana, la actriz Penélope Cruz, el director Juan Antonio Bayona o el periodista Jordi Évole serán algunas de las personalidades encargadas de entr… [+2089 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Las he visto mejores y las he visto peores\": el autor de The Witcher se moja sobre la serie de Netflix con Henry Cavill",
      "Description": "El lío montado alrededor de la serie de The Witcher en Netflix es absoluto. Aún estamos pendientes del estreno de la tercera temporada y ya sabemos que para la cuarta tanda de capítulos no tendremos en pantalla al carismático Henry Cavill. Será Liam Hemsworth…",
      "Url": "https://www.vidaextra.com/series/he-visto-mejores-he-visto-peores-autor-the-witcher-se-moja-serie-netflix-henry-cavill",
      "UrlToImage": "https://i.blogs.es/0ef27e/the-witcher-henry-cavill-desnudo-1577352248/840_560.jpeg",
      "PublishedAt": "2023-02-07T12:36:05Z",
      "Content": "El lío montado alrededor de la serie de The Witcher en Netflix es absoluto. Aún estamos pendientes del estreno de la tercera temporada y ya sabemos que para la cuarta tanda de capítulos no tendremos … [+1773 chars]"
    }
  ]
}