{
  "Status": 0,
  "Error": null,
  "TotalResults": 716,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Zac Efron Joins 'The Iron Claw' Co-Stars Jeremy Allen White & Harris Dickinson at Press Event",
      "Description": "Zac Efron is continuing the press tour for his new movie. The 36-year-old actor left a Q&A session for his new movie The Iron Claw on Monday morning (November 27) in Los Angeles. PHOTOS: Check out the latest pics of Zac Efron For the press event, Zac wore a b…",
      "Url": "https://www.justjared.com/2023/11/27/zac-efron-joins-the-iron-claw-co-stars-jeremy-allen-white-harris-dickinson-at-press-event/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/11/harris-q-a.jpg",
      "PublishedAt": "2023-11-28T02:15:10Z",
      "Content": "Zac Efron is continuing the press tour for his new movie.\r\nThe 36-year-old actor left a Q&amp;A session for his new movie The Iron Claw on Monday morning (November 27) in Los Angeles.\r\nPHOTOS: Check … [+927 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Germain Lussier",
      "Title": "Timothy Olyphant Is Joining the Alien Universe",
      "Description": "Timothy Olyphant is going from Star Wars to Alien.\r\nScreenshot: Lucasfilm\r\nThe world of Alien just got a whole lot sexier with the addition of actor Timothy Olyphant. The Justified star, who recently dipped his toe into another major sci-fi universe as Cobb V…",
      "Url": "https://gizmodo.com/alien-fx-show-noah-hawley-timothy-olyphant-prometheus-1851051651",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/f9363374bcc7494ea9298db15634bc89.jpg",
      "PublishedAt": "2023-11-27T23:20:00Z",
      "Content": "The world of Alien just got a whole lot sexier with the addition of actor Timothy Olyphant. The Justified star, who recently dipped his toe into another major sci-fi universe as Cobb Vanth on The Man… [+1421 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Spencer Legacy",
      "Title": "Alien FX Series Cast: Timothy Olyphant Joins Noah Hawley Series",
      "Description": "Acclaimed actor Timothy Olyphant was revealed to have joined the cast of Noah Hawley‘s upcoming Alien series. Deadline reported that the Deadwood lead will be starring opposite Sydney Chandler in the forthcoming show. No official details involving his charact…",
      "Url": "https://www.comingsoon.net/tv/news/1416100-alien-fx-series-cast-timothy-olyphant-joins-noah-hawley-series",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/timothy-olyphant-header.png?resize=1200,630",
      "PublishedAt": "2023-11-27T23:01:10Z",
      "Content": "Acclaimed actor Timothy Olyphant was revealed to have joined the cast of Noah Hawleys upcoming Alien series.\r\nDeadline reported that the Deadwood lead will be starring opposite Sydney Chandler in the… [+1545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Reginald VelJohnson Net Worth – How Much is VelJohnson Worth?",
      "Description": "Reginald VelJohnson, an American actor known for his iconic roles in the TV show “Family Matters” and the film “Die Hard,” has established himself as a talented and beloved figure in the entertainment industry. With a successful career spanning decades, fans …",
      "Url": "https://zacjohnson.com/reginald-veljohnson-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/11/reginald-veljohnson-net-worth.jpg",
      "PublishedAt": "2023-11-27T22:23:47Z",
      "Content": "Reginald VelJohnson, an American actor known for his iconic roles in the TV show “Family Matters” and the film “Die Hard,” has established himself as a talented and beloved figure in the entertainmen… [+12074 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Anna Faris Net Worth – How Much is Faris Worth?",
      "Description": "Anna Faris is an American actress, comedian, and singer with a net worth of $30 million. She has built her fortune through a successful career in Hollywood, starring in films like “Scary Movie” and the television series “Mom”. Key Takeaways: Anna Faris has a …",
      "Url": "https://zacjohnson.com/anna-faris-net-worth-2/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/11/anna-faris-net-worth.jpg",
      "PublishedAt": "2023-11-27T22:03:29Z",
      "Content": "Anna Faris is an American actress, comedian, and singer with a net worth of $30 million. She has built her fortune through a successful career in Hollywood, starring in films like “Scary Movie” and t… [+12011 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Robb Report"
      },
      "Author": "Wbowmandirt",
      "Title": "A Sleek L.A. Spec Mansion on Storied Hollywood Ground Lists for $45 Million",
      "Description": "Once owned by legendary Hollywood actress Claudette Colbert, the property is now home to a modern showpiece boasting a movie theater and roof deck.",
      "Url": "https://robbreport.com/shelter/celebrity-homes/sleek-los-angeles-spec-mansion-on-hallowed-hollywood-grounds-seeks-45-million-1235426582/",
      "UrlToImage": "https://robbreport.com/wp-content/uploads/2023/11/NFaringRdHouse_HH_FI.jpg?w=681&h=383&crop=1",
      "PublishedAt": "2023-11-27T21:30:00Z",
      "Content": "Over in a particularly prime pocket of Los Angeles, on a hallowed parcel once home to legendary Hollywood actress Claudette Colbert, a newly built spec mansion has just popped up on the market. The a… [+2748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Emma Stone Gets Support from Laura Dern at 'Poor Things' Special Screening in L.A.",
      "Description": "Emma Stone has been very busy promoting her new movie! The 35-year-old Oscar-winning actress had the support of Laura Dern at Searchlight Pictures’ screening of her new movie Poor Things on Friday (November 17) held at CAA in Los Angeles. The movie’s director…",
      "Url": "https://www.justjared.com/2023/11/27/emma-stone-gets-support-from-laura-dern-at-poor-things-special-screening-in-l-a/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/11/stone-caa.jpg",
      "PublishedAt": "2023-11-27T19:25:22Z",
      "Content": "Emma Stone has been very busy promoting her new movie!\r\nThe 35-year-old Oscar-winning actress had the support of Laura Dern at Searchlight Pictures’ screening of her new movie Poor Things on Friday (… [+1273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Alison Sweeney Net Worth – How Much is Sweeney Worth?",
      "Description": "Alison Sweeney, the actress, reality TV show host, and author, has a net worth of $9 million. Throughout her career, she has accumulated wealth through her various ventures and has achieved financial success. Key Takeaways: Alison Sweeney’s net worth is estim…",
      "Url": "https://zacjohnson.com/alison-sweeney-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/11/alison-sweeney-net-worth.jpg",
      "PublishedAt": "2023-11-27T19:08:39Z",
      "Content": "Alison Sweeney, the actress, reality TV show host, and author, has a net worth of $9 million. Throughout her career, she has accumulated wealth through her various ventures and has achieved financial… [+14102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CBM (Comic Book Movie)"
      },
      "Author": "JoshWilding",
      "Title": "CAPTAIN AMERICA Star Chris Evans Responds To Reports Marvel Studios Plans To Reunite Original Six AVENGERS",
      "Description": "Following recent reports that Chris Evans, Scarlett Johansson, and Robert Downey Jr. are all being eyed to return for a future Avengers movie, the Captain America actor has become the latest to respond...",
      "Url": "https://comicbookmovie.com/avengers/avengers-secret-wars/captain-america-star-chris-evans-responds-to-reports-marvel-studios-plans-to-reunite-original-six-avengers-a208036",
      "UrlToImage": "https://comicbookmovie.com/images/articles/banners/208036.jpg",
      "PublishedAt": "2023-11-27T18:08:00Z",
      "Content": "Amid reports that Marvel Studios' Multiverse Saga is in disarray, it was recently claimed that Kevin Feige is looking to reunite the original six Avengers.\r\nIt's unclear whether that will be in a sta… [+2245 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Inside the Magic"
      },
      "Author": "Andrew Boardwine",
      "Title": "Jenna Ortega Burns Bridges, Iconic Role Unexpectedly Axed",
      "Description": "Actress Jenna Ortega has become one of the hottest names in Hollywood in just a short amount of time. Just recently, Jenna Ortega wrapped up filming on Warner Bros.’ upcoming anticipated film Beetlejuice 2. The film, which is a sequel to the iconic 1988 movie…",
      "Url": "https://insidethemagic.net/2023/11/jenna-ortega-burns-bridges-decision-iconic-role-axed-ab1/",
      "UrlToImage": "https://insidethemagic.net/wp-content/uploads/2023/10/Untitled-1200-×-600-px-14.jpg",
      "PublishedAt": "2023-11-27T18:05:18Z",
      "Content": "Actress Jenna Ortega has become one of the hottest names in Hollywood in just a short amount of time.\r\nJust recently, Jenna Ortega wrapped up filming on Warner Bros.’ upcoming anticipated film Beetle… [+4182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "Chris Evans Says Reports of Original Avengers Returning for Future Movie Is ‘News to Me’",
      "Description": "Despite a report earlier this month that Marvel has considered bringing back the original six Avengers for a future project, at least one of those Avengers knows nothing about it. According to Chris Evans, no one has even mentioned it to him. The Captain Amer…",
      "Url": "https://biztoc.com/x/f9b54e2890daa3fa",
      "UrlToImage": "https://c.biztoc.com/p/f9b54e2890daa3fa/s.webp",
      "PublishedAt": "2023-11-27T18:00:20Z",
      "Content": "Despite a report earlier this month that Marvel has considered bringing back the original six Avengers for a future project, at least one of those Avengers knows nothing about it. According to Chris … [+283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Chris Evans Responds to Report That Original 'Avengers' Could Return for Another Movie, Reveals If Marvel Has Contacted Him",
      "Description": "Chris Evans is responding to the report a few weeks back suggesting Marvel is considering bringing back the original six Avengers amid the studios’ recent box office troubles. The 42-year-old actor spoke out while making a virtual appearance on The View. Chri…",
      "Url": "https://www.justjared.com/2023/11/27/chris-evans-responds-to-report-that-original-avengers-could-return-for-another-movie-reveals-if-marvel-has-contacted-him/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/11/chris-evans-avengers1.jpg",
      "PublishedAt": "2023-11-27T17:47:12Z",
      "Content": "Chris Evans is responding to the report a few weeks back suggesting Marvel is considering bringing back the original six Avengers amid the studios’ recent box office troubles.\r\nThe 42-year-old actor … [+706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Latest News in Nigeria & Breaking Naija News 24/7 | LEGIT.NG"
      },
      "Author": "Shade Metibogun",
      "Title": "\"Thank God For life\": Actor Sylvester Madu Escapes Death After Gunmen Invaded Cameroon Bar, 3 Killed",
      "Description": "Nollywood actor Sylvester Madu has escaped death while he was away in Cameroon to shoot a movie, Gunmen had invaded the bar he was relaxing and injured some people.",
      "Url": "https://www.legit.ng/entertainment/nollywood/1565839-god-life-actor-sylvester-madu-escapes-death-gunmen-invaded-cameron-bar/",
      "UrlToImage": "https://netstorage-legit.akamaized.net/images/1add39f81689b019.png?imwidth=1200",
      "PublishedAt": "2023-11-27T17:31:00Z",
      "Content": "<ul><li>Nollywood actor Sylvester Madu is lucky to be alive after men who had guns visited a bar he was in</li><li>The actor was invited to Cameroon to shoot a movie titled 'Abakwa' and he decided to… [+2419 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TheWrap"
      },
      "Author": "Andi Ortiz",
      "Title": "Chris Evans Says Reports of Original Avengers Returning for Future Movie Is ‘News to Me’",
      "Description": "\"No one's spoken to me about it,\" the actor tells \"The View\"\nThe post Chris Evans Says Reports of Original Avengers Returning for Future Movie Is ‘News to Me’ appeared first on TheWrap.",
      "Url": "http://www.thewrap.com/chris-evans-avengers-return-debunked/",
      "UrlToImage": "https://www.thewrap.com/wp-content/uploads/2023/04/chris-evans-captain-america.jpg",
      "PublishedAt": "2023-11-27T17:26:04Z",
      "Content": "Despite a report earlier this month that Marvel has considered bringing back the original six Avengers for a future project, at least one of those Avengers knows nothing about it. According to Chris … [+1007 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Lacey Chabert To Star In New Unscripted Program For Hallmark Media",
      "Description": "In its first foray into the unscripted programming space, Hallmark Media is launching an inspirational series hosted by Christmas movie favorite Lacey Chabert. Celebrations with Lacey Chabert will feature the actress as she surprises kids, families and adults…",
      "Url": "https://biztoc.com/x/ba4388ed86366348",
      "UrlToImage": "https://c.biztoc.com/p/ba4388ed86366348/s.webp",
      "PublishedAt": "2023-11-27T17:06:12Z",
      "Content": "In its first foray into the unscripted programming space, Hallmark Media is launching an inspirational series hosted by Christmas movie favorite Lacey Chabert.Celebrations with Lacey Chabert will fea… [+316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Lynette Rice",
      "Title": "Lacey Chabert To Star In New Unscripted Program For Hallmark Media",
      "Description": "EXCLUSIVE: In its first foray into the unscripted programming space, Hallmark Media is launching an inspirational series hosted by Christmas movie favorite Lacey Chabert. Celebrations with Lacey Chabert will feature the actress as she surprises kids, families…",
      "Url": "https://deadline.com/2023/11/lacey-chabert-new-unscripted-series-hallmark-media-celebrations-1235637359/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2022/02/Lacey-Chabert2.jpg?w=899",
      "PublishedAt": "2023-11-27T17:00:00Z",
      "Content": "EXCLUSIVE: In its first foray into the unscripted programming space, Hallmark Media is launching an inspirational series hosted by Christmas movie favorite Lacey Chabert. \r\nCelebrations with Lacey Ch… [+1981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Allure"
      },
      "Author": "Kara Nesvig",
      "Title": "Twee Isn't Dead Yet, According to Gabrielle Union's Beehive-Side-Bang Combo — See the Photo",
      "Description": "Actor Gabrielle Union attended the \"Renaissance\" movie premiere wearing her hair in a classic ponytail with a pop of volume and a thick, bold side bang, plus a chic gray smoky eye.",
      "Url": "https://www.allure.com/story/gabrielle-union-renaissance-ponytail",
      "UrlToImage": "https://media.allure.com/photos/6564bdd45cc982ae1f0574ab/16:9/w_1280,c_limit/gabrielle%20union%20side%20bang%20beehive%20hero.jpg",
      "PublishedAt": "2023-11-27T16:37:31Z",
      "Content": "As someone who came of age in the late 2000s and early 2010s, I have a soft spot in my heart for the twee and indie sleaze aesthetics of said period. That's why I instantly gravitated towards Gabriel… [+1105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "looper.com",
      "Title": "Huge Stars That Made Tiny Cameos In Movies",
      "Description": "Learn More When a movie comes out, there is typically a lot of talk about who will be on the cast lists. The trades spread information quickly, with everything from news of an actor in talks with a studio to confirmed signings for a specific role. High-profil…",
      "Url": "https://biztoc.com/x/357c4662eac075f7",
      "UrlToImage": "https://c.biztoc.com/p/357c4662eac075f7/s.webp",
      "PublishedAt": "2023-11-27T16:22:07Z",
      "Content": "Learn More When a movie comes out, there is typically a lot of talk about who will be on the cast lists. The trades spread information quickly, with everything from news of an actor in talks with a s… [+305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "247wallst.com",
      "Title": "The 25 Best Movies With Only One Actor",
      "Description": "Taking on the lead role in a film is already an immensely challenging task for any actor. However, playing a character that dominates the movie – appearing on screen for nearly the entire runtime or even as the only visible person throughout – represents the …",
      "Url": "https://biztoc.com/x/4a6131c768d8856f",
      "UrlToImage": "https://c.biztoc.com/p/4a6131c768d8856f/s.webp",
      "PublishedAt": "2023-11-27T15:50:13Z",
      "Content": "Taking on the lead role in a film is already an immensely challenging task for any actor. However, playing a character that dominates the movie appearing on screen for nearly the entire runtime or ev… [+303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Abdul Azim Naushad",
      "Title": "Rashmika Mandanna Deepfake Video: Was the Actress Deepfaked and How Did She React?",
      "Description": "After reports of rising South Indian star Rashmika Mandanna being deepfaked hit the web, fans are curious to know if that is the case and also want to know how the actress reacted to it. Here is all you need to know about the situation. Was Rashmika Mandanna …",
      "Url": "https://www.comingsoon.net/guides/news/1415729-rashmika-mandanna-deepfake-video-actress-reaction",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/Rashmika-Mandanna-Deepfake-Video.jpg?resize=1200,630",
      "PublishedAt": "2023-11-27T15:29:40Z",
      "Content": "After reports of rising South Indian star Rashmika Mandanna being deepfaked hit the web, fans are curious to know if that is the case and also want to know how the actress reacted to it. Here is all … [+2701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Evan Campbell",
      "Title": "Margot Robbie \"Can't Imagine\" A Barbie Sequel",
      "Description": "Barbie star Margot Robbie doesn't sound like someone who's itching to jump back into a pink convertible on the silver screen again for a sequel. In fact, the actress \"can't imagine\" what a follow-up would even be like for the biggest movie of the year.Speakin…",
      "Url": "https://www.gamespot.com/articles/margot-robbie-cant-imagine-a-barbie-sequel/1100-6519481/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1813/18138562/4225848-4170523-barbie.jpg",
      "PublishedAt": "2023-11-27T14:52:00Z",
      "Content": "Barbie star Margot Robbie doesn't sound like someone who's itching to jump back into a pink convertible on the silver screen again for a sequel. In fact, the actress \"can't imagine\" what a follow-up … [+1197 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "ET Online",
      "Title": "IFFI Goa: 'The Lunchbox' one of my all time favourite movies, says Catherine Zeta-Jones",
      "Description": "Panaji, Goa | At the 54th edition of the International Film Festival of India (IFFI), actor Catherine Zeta-Jones says, '...I love the country and the people so very much...My children were brought up watching 'Om Shanti Om' on a loop...There are so many great…",
      "Url": "https://economictimes.indiatimes.com/news/et-tv/iffi-goa-the-lunchbox-one-of-my-all-time-favourite-movies-says-catherine-zeta-jones/videoshow/105539220.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-105539220,width-1070,height-580,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-11-27T14:45:56Z",
      "Content": "Panaji, Goa | At the 54th edition of the International Film Festival of India (IFFI), actor Catherine Zeta-Jones says, \"...I love the country and the people so very much...My children were brought up… [+287 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "ET Online",
      "Title": "IFFI Goa: 'The Lunchbox' one of my all time favourite movies, says Catherine Zeta-Jones",
      "Description": "Panaji, Goa | At the 54th edition of the International Film Festival of India (IFFI), actor Catherine Zeta-Jones says, '...I love the country and the people so very much...My children were brought up watching 'Om Shanti Om' on a loop...There are so many great…",
      "Url": "https://economictimes.indiatimes.com/news/india/iffi-goa-the-lunchbox-one-of-my-all-time-favourite-movies-says-catherine-zeta-jones/videoshow/105539218.cms",
      "UrlToImage": "https://img.etimg.com/thumb/msid-105539218,width-1070,height-580,overlay-economictimes/photo.jpg",
      "PublishedAt": "2023-11-27T14:45:56Z",
      "Content": "Panaji, Goa | At the 54th edition of the International Film Festival of India (IFFI), actor Catherine Zeta-Jones says, \"...I love the country and the people so very much...My children were brought up… [+287 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Vansh Mehra",
      "Title": "Doctor Doom Actor: Is Cillian Murphy Playing Dr Doom in the MCU?",
      "Description": "After having a great year with Oppenheimer, Cillian Murphy’s name has been tossed around MCU’s Doctor Doom. The character finally seems to be getting some traction along with the rest of the Fantastic Four cast. But has the Peaky Blinders actors already been …",
      "Url": "https://www.comingsoon.net/guides/news/1415608-doctor-doom-actor-cast-cillian-murphy-fantastic-four-mcu",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/doctor-doom-actor.jpg?resize=1200,630",
      "PublishedAt": "2023-11-27T13:54:41Z",
      "Content": "After having a great year with Oppenheimer, Cillian Murphys name has been tossed around MCUs Doctor Doom. The character finally seems to be getting some traction along with the rest of the Fantastic … [+1942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theonion.com"
      },
      "Author": "Sirhan Sirhan",
      "Title": "Martin Scorsese Reveals Next Film Will Be Mukbang Of Leonardo DiCaprio Eating 5-Gallon Bucket Of Mac And Cheese",
      "Description": "NEW YORK—Claiming it would be the artistic culmination of his entire filmmaking career, acclaimed director Martin Scorsese confirmed Monday that his next movie would be a feature-length mukbang of actor Leonardo DiCaprio eating a 5-gallon bucket of macaroni a…",
      "Url": "https://www.theonion.com/martin-scorsese-reveals-next-film-will-be-mukbang-of-le-1851035939",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/3d4cc3dfb9fd068bb5f596c510778fbd.jpg",
      "PublishedAt": "2023-11-27T11:15:00Z",
      "Content": "NEW YORKClaiming it would be the artistic culmination of his entire filmmaking career, acclaimed director Martin Scorsese confirmed Monday that his next movie would be a feature-length mukbang of act… [+1076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Latest News in Nigeria & Breaking Naija News 24/7 | LEGIT.NG"
      },
      "Author": "Maymunah Ajetunmobi",
      "Title": "“It’ll Be Like a Movie”: Pastor Jimmy Odukoya Says, Raises N9.2m for Members During Service",
      "Description": "Actor turned pastor, Jimmy Odukoya turned the lives of some of his church members around by raising N9.2m for their education. Read more on Legit.ng.",
      "Url": "https://www.legit.ng/entertainment/celebrities/1565748-ll-film-trick-jimmy-odukoya-raises-n92m-church-members-powerful-service/",
      "UrlToImage": "https://netstorage-legit.akamaized.net/images/73bc592da4a9b834.png?imwidth=1200",
      "PublishedAt": "2023-11-27T10:12:12Z",
      "Content": "<ul><li>Two members of Jimmy Odukoya's church went from coming to church with just their faith to getting their prayers answered</li><li>In a video shared on his page, the pastor called out the two i… [+3060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Jonathan Bailey Shares Why 'Wicked' Fans Will Be Blown Away By Upcoming Movies",
      "Description": "Jonathan Bailey has some high praise about the upcoming Wicked movie adaptation! The 35-year-old actor is set to hit the big screen in the two-part musical as Fiyero, the handsome Shiz University student who becomes Elphaba’s love interest. Jonathan will be h…",
      "Url": "https://www.justjared.com/2023/11/27/jonathan-bailey-shares-why-wicked-fans-will-be-blown-away-by-upcoming-movies/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/11/jonathan-blown.jpg",
      "PublishedAt": "2023-11-27T07:25:30Z",
      "Content": "Jonathan Bailey has some high praise about the upcoming Wicked movie adaptation!\r\nThe 35-year-old actor is set to hit the big screen in the two-part musical as Fiyero, the handsome Shiz University st… [+1192 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Rishab ignites screens with Kantara Chapter 1",
      "Description": "Actor-director Rishab Shetty's 'Kantara Chapter 1' is all set to captivate audiences once again with their latest cinematic masterpiece. Now, the first look of the highly anticipated movie has been unveiled by the makers, promising an intense and divine cinem…",
      "Url": "https://timesofindia.indiatimes.com/entertainment/kannada/movies/news/kantara-chapter-1-rishab-shetty-ignites-screens-with-his-divine-avatar-first-look-out/articleshow/105529174.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-105529174,width-1070,height-580,imgsize-84674,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2023-11-27T07:24:46Z",
      "Content": "Kantara A Legend Chapter-1 First Look Teaser | RishabShetty|Ajaneesh| VijayKiragandur |Hombale Films"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Koyel Sardar",
      "Title": "Perfect Blue Streaming: Watch & Stream Online via AMC Plus",
      "Description": "Wondering where to watch Perfect Blue online? Look no further, as we have all the streaming details for you. Perfect Blue is a 1997 psychological thriller anime film directed by Satoshi Kon. It explores the blurred lines between reality and fantasy as a pop i…",
      "Url": "https://www.comingsoon.net/guides/news/1415279-perfect-blue-streaming-watch-stream-online-via-amc-plus",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2023/11/MixCollage-27-Nov-2023-12-36-PM-4124.jpg?resize=1200,630",
      "PublishedAt": "2023-11-27T07:08:15Z",
      "Content": "Wondering where to watch Perfect Blue online? Look no further, as we have all the streaming details for you. Perfect Blue is a 1997 psychological thriller anime film directed by Satoshi Kon. It explo… [+3014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Rachel Zegler Jokes About First Day of Filming 'West Side Story' With Steven Spielberg",
      "Description": "Rachel Zegler is spilling the details about her first day on the set of West Side Story with director Steven Spielberg! The 22-year-old actress starred as Maria in Steven‘s 2021 film adaptation of the popular musical. Keep reading to find out more… In a quote…",
      "Url": "https://www.justjared.com/2023/11/26/rachel-zegler-jokes-about-first-day-of-filming-west-side-story-with-steven-spielberg/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/11/rachel-zegler-steven-spielberg-blinking-west-side-story1.jpg",
      "PublishedAt": "2023-11-27T02:51:00Z",
      "Content": "Rachel Zegler is spilling the details about her first day on the set of West Side Story with director Steven Spielberg!\r\nThe 22-year-old actress starred as Maria in Steven‘s 2021 film adaptation of t… [+1553 chars]"
    }
  ]
}