{
  "Status": 0,
  "Error": null,
  "TotalResults": 951,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Jesús Agudo",
      "Title": "Muere la actriz y presentadora Laura Valenzuela a los 92 años",
      "Description": "1931 - 2023 Se convirtió en la primera presentadora de Televisión Española en 1956, además de tener una prolífica carrera en el cine entre 1954 y 1971.Muere la actriz y presentadora Laura Valenzuela a los 92 años",
      "Url": "https://www.ecartelera.com/noticias/muere-actriz-presentadora-laura-valenzuela-92-anos-72688/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72600/72688-h2.jpg",
      "PublishedAt": "2023-03-17T17:43:00Z",
      "Content": "El icono del cine y la televisión española, Laura Valenzuela, ha fallecido a los 92 años en el hospital de La Princesa de Madrid a causa de una infección por la que llevaba varios días ingresada. Ser… [+1284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La carrera de presentadora y actriz por la que recordaremos a Laura Valenzuela",
      "Description": "Ha fallecido a los 92 años después de una década retirada tras más de medio siglo de dilatada trayectoria profesional en el cine y la televisión",
      "Url": "https://www.hola.com/actualidad/20230317228219/laura-valenzuela-trayectoria/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230317228219/laura-valenzuela-trayectoria/1-220-378/laura-valenzuela-carrera-getty4-t.jpg",
      "PublishedAt": "2023-03-17T17:17:50Z",
      "Content": "Laura Valenzuela nos ha dicho adiós para siempre a los 92 años después de una brillante carrera como actriz y presentadora de televisión. En la última década vivía retirada del foco público pero siem… [+4735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere Laura Valenzuela, histórica presentadora de TVE, a los 92 años",
      "Description": "Laura Valenzuela ha fallecido este viernes 17 de marzo a los 92 años, ha informado El Mundo. La recordada presentadora y actriz, icono de Televisión Española, llevaba toda la semana ingresada en el hospital La Princesa de Madrid, como había informado su hija,…",
      "Url": "https://vertele.eldiario.es/noticias/muere-laura-valenzuela-historica-presentadora-tve-92-anos_1_10044252.html",
      "UrlToImage": "https://static.eldiario.es/clip/cbae3f78-853f-4b5d-8a96-ed79fa9ed275_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-17T17:02:40Z",
      "Content": "Laura Valenzuela ha fallecido este viernes 17 de marzo a los 92 años, ha informado El Mundo. La recordada presentadora y actriz, icono de Televisión Española, llevaba toda la semana ingresada en el h… [+3091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere Laura Valenzuela a los 92 años",
      "Description": "Día triste para el mundo del espectáculo y la interpretación. Este viernes 17 de marzo ha fallecido una de las artistas más grandes de nuestro país, Laura Valenzuela , a los 92 años. La inolvidable presentadora, actriz y modelo ha fallecido en el madrileño ho…",
      "Url": "https://www.abc.es/cultura/muere-anos-laura-valenzuela-20230317175852-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/03/17/valenzuela-kJCI--1024x512@abc.jpg",
      "PublishedAt": "2023-03-17T16:58:53Z",
      "Content": "Día triste para el mundo del espectáculo y la interpretación. Este viernes 17 de marzo ha fallecido una de las artistas más grandes de nuestro país, Laura Valenzuela, a los 92 años. La inolvidable pr… [+2666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Tostón López",
      "Title": "Muere Laura Valenzuela, icónica actriz y presentadora, a los 92 años",
      "Description": "1931-2023 La intérprete comenzó en el cine de los años cincuenta y poco después dio el salto a la televisión. Muere Laura Valenzuela, icónica actriz y presentadora, a los 92 años",
      "Url": "https://www.formulatv.com/noticias/muere-laura-valenzuela-actriz-presentadora-92-anos-121566/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/121000/121566_I7WB0HsRkN94Uviz621Eq8oPYF3JcmLat-hog.jpg",
      "PublishedAt": "2023-03-17T16:58:00Z",
      "Content": "Laura Valenzuela, mítica actriz y presentadora española, ha fallecido a causa de una enfermedad por la que llevaba ingresada en un hospital de Madrid varias semanas. Previamente, había acudido al Hos… [+1935 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "De pandillero a supervillano: Mefisto llegará al UCM bajo la piel de uno de los humoristas más rompedores de inicios de siglo",
      "Description": "La Fase 5 del Universo Cinematográfico de Marvel sigue en su camino para intentar revivir una franquicia que no está pasando por su mejor momento tras una Fase 4 muy irregular y un estreno divisivo de Ant-Man y la Avispa: Quantumania.\n<!-- BREAK 1 -->\nCon var…",
      "Url": "https://www.vidaextra.com/cine/pandillero-a-supervillano-mefisto-llegara-al-ucm-piel-uno-humoristas-rompedores-inicios-siglo",
      "UrlToImage": "https://i.blogs.es/0275b6/mephisto/840_560.jpeg",
      "PublishedAt": "2023-03-17T16:29:42Z",
      "Content": "La Fase 5 del Universo Cinematográfico de Marvel sigue en su camino para intentar revivir una franquicia que no está pasando por su mejor momento tras una Fase 4 muy irregular y un estreno divisivo d… [+1585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / ACJ",
      "Title": "Billie Eilish debuta como actriz en la serie ‘The Swarm’",
      "Description": "La directora de casting de la serie, Carmen Cuba, propuso a Eilish para el papel de 'Eva'. Se dice que la serie tiene una 'historia perturbadora'.",
      "Url": "https://aristeguinoticias.com/1703/kiosko/billie-eilish-debuta-como-actriz-en-la-serie-the-swarm/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/03/billie-eilish-the-swarm-16032023.jpg",
      "PublishedAt": "2023-03-17T16:24:11Z",
      "Content": "Billie Eilish debutará como actriz en la serie de televisión de Amazon Prime  Swarm. \r\nDespués de una exitosa carrera en la música, la cantante estadounidense actuará por primera vez en un papel pens… [+1064 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Muere a los 92 años la presentadora y actriz Laura Valenzuela",
      "Description": "La mítica presentadora y actriz Laura Valenzuela ha fallecido este viernes en Madrid. La también cantante y modelo tuvo que ser ingresada hace unas semanas debido a una infección que le provocó fiebres altas e indisposición. Hace unos días volvió al hospital …",
      "Url": "https://www.elperiodico.com/es/gente/20230317/muere-actriz-presentadora-laura-valenzuela-92-anos-madrid-84745735",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/434f1860-23b9-48eb-9758-8b6b0e6dc85f_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-17T15:58:54Z",
      "Content": "La mítica presentadora y actriz Laura Valenzuela ha fallecido este viernes en Madrid. La también cantante y modelo tuvo que ser ingresada hace unas semanas debido a una infección que le provocó fiebr… [+2733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ignacio López Tarso recibirá un homenaje por parte de 'Vecinos'",
      "Description": "Ignacio López Tarso falleció el pasado 11 de marzo después de estar varios días hospitalizado por una neumonía. Antes de estar en el nosocomio, el famoso tenía muchos planes por realizar, entre ellos grabar episodios para la nueva temporada de Vecinos, serie …",
      "Url": "https://www.milenio.com/espectaculos/television/ignacio-lopez-tarso-recibira-homenaje-programa-vecinos",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/17/el-actor-participo-en-las.jpg",
      "PublishedAt": "2023-03-17T14:07:43Z",
      "Content": "Ignacio López Tarso falleció el pasado 11 de marzo después de estar varios días hospitalizado por una neumonía. Antes de estar en el nosocomio, el famoso tenía muchos planes por realizar, entre ellos… [+1644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Preocupación por Carla Vigo, la sobrina de la Reina Letizia: pierde su trabajo como actriz",
      "Description": "Carla Vigo está atravesando un momento muy complicado en su vida. Hace unos días compartía con sus seguidores que había sido diagnosticada con un problema TCA . Un trastorno relacionado con la autopercepción y la distorsión de la imagen corporal. En su caso, …",
      "Url": "https://www.abc.es/gente/preocupacion-carla-vigo-sobrina-reina-letizia-pierde-20230317132109-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/03/17/carla-vigo-U88047270045TWG-1024x512@abc.jpg",
      "PublishedAt": "2023-03-17T12:27:11Z",
      "Content": "Carla Vigo está atravesando un momento muy complicado en su vida. Hace unos días compartía con sus seguidores que había sido diagnosticada con un problema TCA. Un trastorno relacionado con la autoper… [+1358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Penélope Cruz se marca el look años 80 que queremos recuperar y esta es la marca española donde puedes encontrarlo",
      "Description": "Ya han pasado casi dos semanas de la gran noche del cine y si hubo una ausencia que notamos fue la de Penélope Cruz, porque seguro que además se habría colado en los mejores looks de la alfombra roja de los Oscars 2023. En nuestra memoria aún está el vestido …",
      "Url": "https://www.trendencias.com/moda-famosas/penelope-cruz-se-marca-look-anos-80-que-queremos-recuperar-esta-marca-espanola-donde-puedes-encontrarlo",
      "UrlToImage": "https://i.blogs.es/463f84/penelope-cruz-alexandre-vauthier-80-lancome-trendencias-georgina-amoros/840_560.jpeg",
      "PublishedAt": "2023-03-17T11:52:13Z",
      "Content": "Ya han pasado casi dos semanas de la gran noche del cine y si hubo una ausencia que notamos fue la de Penélope Cruz, porque seguro que además se habría colado en los mejores looks de la alfombra roja… [+2593 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Billie Eilish debuta como actriz en 'Enjambre', la nueva serie de Donald Glover",
      "Description": "NUEVO REGISTRO La incursión de la cantante frente a la cámara se puede apreciar en este adelanto compartido por Prime Video.Billie Eilish debuta como actriz en 'Enjambre', la nueva serie de Donald Glover",
      "Url": "https://www.formulatv.com/noticias/billie-eilish-debuta-actriz-enjambre-donald-glover-121577/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/121000/121577_Uc8eiPNx0Y95gHRtEqJzBLk72m4ovasF6-hog.jpg",
      "PublishedAt": "2023-03-17T10:37:00Z",
      "Content": "El público seriéfilo está viviendo una semana ajetreada e inabarcable. Arrancamos con el final de 'The Last of Us', luego llegó la tercera temporada de 'Ted Lasso' y el jueves Netflix lanzó la segund… [+2045 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "R. Márquez",
      "Title": "He probado el juego que anuncia Pedro Pascal para que tú no tengas que hacerlo",
      "Description": "Lleva desde 2020 acumulando descargas y ya ha superado los 10 millones de usuarios en Android. Gran protagonista de esa moda de anunciar juegos con cosas que nada tienen que ver con él, su última voltereta tiene al actor del momento como estrella invitada, Pe…",
      "Url": "https://www.vidaextra.com/casual-games/he-probado-juego-que-anuncia-pedro-pascal-tu-no-tengas-que-hacerlo",
      "UrlToImage": "https://i.blogs.es/245129/pedro-pascal-merge-mansion/840_560.jpeg",
      "PublishedAt": "2023-03-17T08:11:37Z",
      "Content": "Lleva desde 2020 acumulando descargas y ya ha superado los 10 millones de usuarios en Android. Gran protagonista de esa moda de anunciar juegos con cosas que nada tienen que ver con él, su última vol… [+4104 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "Luka Sabbat y BMW: la colección que no esperabas ver pero que vas a querer a toda costa",
      "Description": "Tal vez no fuera la evolución que la gente esperaba pero lo cierto es que Luka Sabbat, aquel chavalín que veías en todos los acontecimientos de moda que merecieran la pena allá por el 2016, se ha mantenido fiel a su aura de chico rebelde. Uno de los iconos de…",
      "Url": "https://www.revistagq.com/moda/articulo/luka-sabbat-bmw-coleccion-fotos-precio-comprar",
      "UrlToImage": "https://media.revistagq.com/photos/6413108a17483840f2ea0a87/16:9/w_1280,c_limit/BMW-x-Luka-Sabbat-Capsule.jpg",
      "PublishedAt": "2023-03-17T08:00:00Z",
      "Content": "El gigante alemán del motor, entre cuyas subsidiarias se encuentran Mini o Rolls-Royce, no es del todo ajeno a la moda. Aparte de varias líneas propias de lifestyle, golf e incluso náutica, su colecc… [+1892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "Penn Badgley en Jimmy Fallon o cómo queremos que nos quede el traje siempre",
      "Description": "Penn Badgley entró en nuestras vidas como el jovencísimo Dan Humphrey, el personaje que nos enamoró y acompañó durante 6 temporadas en el drama adolescente Gossip Girl. Hoy Badgley interpreta al asesino en serie más seguido de la tele y, aunque no suene nada …",
      "Url": "https://www.revistagq.com/moda/articulo/penn-badgley-traje-jimmy-fallon-look-estilo",
      "UrlToImage": "https://media.revistagq.com/photos/6412fdd97b3d85f6bf0d88c6/16:9/w_1280,c_limit/1248275292",
      "PublishedAt": "2023-03-17T06:00:39Z",
      "Content": "Penn Badgley entró en nuestras vidas como el jovencísimo Dan Humphrey, el personaje que nos enamoró y acompañó durante 6 temporadas en el drama adolescente Gossip Girl. Hoy Badgley interpreta al ases… [+1433 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "10 secretos de Sam Heughan antes de 'Outlander': del abandono de su padre a vender perfume en Harrods",
      "Description": "A sus 42 años, Sam Heughan lleva mucho tiempo consolidando su carrera interpretativa gracias a títulos como 'Batman Live', 'Bloodshot' y 'El espía que me plantó', aunque el papel del fornido Jamie Fraser de la serie 'Outlander' es el que ha marcado un punto d…",
      "Url": "https://www.elperiodico.com/es/series/20230317/sam-heughan-outlander-libro-biografia-84575887",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/9f059149-c09f-4775-859e-57c1809971e7_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-17T04:00:45Z",
      "Content": "Heughan reconoce que hay un hecho de su biografía que ha marcado su carácter: el abandono de su padre. \"Cuando tenía 18 meses, mi padre se fue de casa y no volvió. Durante mucho tiempo, su paradero f… [+869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cayetana Guillén Cuervo : «Nada me seduce más que la inteligencia y el buen humor»",
      "Description": "Tiene una agenda digna de una ministra, pero un resfriado ha dejado a Cayetana Guillén Cuervo en cama: «Uno pensaría, qué bien, puedo descansar, pero no, porque al final todo se me va acumulando». Está feliz con premio del Festival de Ibiza, Ibicine, 'por su …",
      "Url": "https://www.abc.es/gente/cayetana-guillen-cuervo-seduce-inteligencia-buen-humor-20230317040940-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2023/03/16/cayetana-cuervo-U08873007026nWq-1024x512@abc.jpg",
      "PublishedAt": "2023-03-17T03:09:45Z",
      "Content": "Tiene una agenda digna de una ministra, pero un resfriado ha dejado a Cayetana Guillén Cuervo en cama: «Uno pensaría, qué bien, puedo descansar, pero no, porque al final todo se me va acumulando». Es… [+5187 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Isabel Carrasco",
      "Title": "¡El nuevo dúo dinámico! Jenna Ortega y Tim Burton podrían trabajar juntos de nuevo en ‘Beetlejuice 2’",
      "Description": "Jenna Ortega y su singular e inovativa personificación de Merlina Addams en la serie de Tim Burton Wednesday, arrasaron en todo el mundo. La actriz del momento no sólo ha firmado para una segunda temporada de la serie también como productora ejecutiva, sino q…",
      "Url": "https://culturacolectiva.com/cine-y-tv/jenna-ortega-tim-burton-beetlejuice-2-rumores/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/03/2.jpg",
      "PublishedAt": "2023-03-17T01:37:13Z",
      "Content": "Jenna Ortega y su singular e inovativa personificación de Merlina Addams en la serie de Tim BurtonWednesday, arrasaron en todo el mundo. La actriz del momento no sólo ha firmado para una segunda temp… [+1177 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Delfina Chaves será Máxima Zorreguieta en una serie sobre su vida: las primeras imágenes y la emotiva confesión de la actriz",
      "Description": "La joven intérprete compartió en sus redes la presentación oficial de la producción sobre la reina de Países Bajos, que se realizó en Ámsterdam y la tuvo como gran protagonista",
      "Url": "https://www.lanacion.com.ar/espectaculos/delfina-chaves-sera-maxima-zorreguieta-en-una-serie-sobre-su-vida-las-primeras-imagenes-y-la-emotiva-nid16032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/yA93piU95k0f0P-MWI74QfH6AdY=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BCL7WORSORDEBP26QJ6I4GPXHY.jpg",
      "PublishedAt": "2023-03-17T01:15:30Z",
      "Content": "Videoland, una compañía neerlandesa que cuenta con un servicio de streaming, anunció que en 2024 lanzará una serie biográfica sobre Máxima Zorreguieta, la argentina que se convirtió en la actual rein… [+4571 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Víctor Rosas",
      "Title": "Rainn Wilson, estrella de The Office, tunde a The Last of Us; acusa a la serie de ser anticristiana",
      "Description": "La serie The Last of Us de HBO fue un éxito e inevitablemente estuvo en el radar de algunas críticas. En ciertos casos estas fueron constructivas, otras simple odio en redes sociales y algunas otras pensadas desde ideologías personales como el caso de un acto…",
      "Url": "https://www.levelup.com/noticias/728938/Rainn-Wilson-estrella-de-The-Office-tunde-a-The-Last-of-Us-acusa-a-la-serie-de-ser-anticristiana",
      "UrlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/788744/788744_600x315.jpg",
      "PublishedAt": "2023-03-17T00:49:00Z",
      "Content": "La serie The Last of Us de HBO fue un éxito e inevitablemente estuvo en el radar de algunas críticas. En ciertos casos estas fueron constructivas, otras simple odio en redes sociales y algunas otras … [+1826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sobredosis de Hollywood",
      "Description": "Tiene algo de poético que los premios Oscar hayan ninguneado a ‘Los Fabelman’ de Steven Spielberg todavía más que a ‘Babylon’, casi su reverso oscuro, o quizás más sus tripas. También que ambas, estrenadas en cines, hayan sido una ruina para la taquilla. Sobr…",
      "Url": "https://www.abc.es/play/series/criticas/abci-hollywood-the-offer-skyshowtime-yellowstone-el-padrino-los-oscar-202303170120_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/03/17/the-offer-el-padrino-kjfD--1024x512@abc.jpg",
      "PublishedAt": "2023-03-17T00:20:33Z",
      "Content": "Lucía M. CabanelasSEGUIR\r\nActualizado:17/03/2023 01:20h\r\nGuardar\r\n Noticias relacionadas\r\nTiene algo de poético que los \r\n premios Oscar hayan ninguneado a \r\n Los Fabelman de Steven Spielberg todavía… [+2199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Quan Zhou",
      "Title": "Los Oscar de los invisibles",
      "Description": "La primera vez que escuché el nombre de Todo a la vez en todas partes fue en mayo del año pasado, en Canadá. Mi amiga Sarah, estadounidense blanca, me decía: “Tienes que ir a verla, es maravillosa”. A mí me extrañó, ya que estaba acostumbrada a España, donde …",
      "Url": "https://www.eldiario.es/opinion/zona-critica/oscar-invisibles_129_10029914.html",
      "UrlToImage": "https://static.eldiario.es/clip/17150f89-0856-4388-a62e-9986916e9f2d_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-16T22:34:52Z",
      "Content": "La primera vez que escuché el nombre de Todo a la vez en todas partes fue en mayo del año pasado, en Canadá. Mi amiga Sarah, estadounidense blanca, me decía: “Tienes que ir a verla, es maravillosa”. … [+146 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Las joyas de María Félix en el Museo Jumex: ¿De qué trata la exposición de Cartier?",
      "Description": "¿Conoces las joyas de María Félix? El Museo Jumex inauguró una exposición con piezas históricas de Cartier que muestran collares que pertenecieron a la actriz de la Época de Cine de Oro.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2023/03/16/exposicion-cartier-joyas-de-maria-felix-en-el-museo-jumex-donde-y-cuando-es/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/cSqQ2Z7qOGu3j7wXCV2beLjAY_c=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/XD44YAJK7JA43EMY44LWADK5AU.jpg",
      "PublishedAt": "2023-03-16T21:39:29Z",
      "Content": "¿Ya tienes plan para este fin de semana? Este 15 de marzo, el Museo Jumex inauguró una nueva exposición temporal que mostrará joyas que utilizó una de las actrices más icónicas de la época del cine d… [+3354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Zahera recibe el premio 'Gallego del año' y dice ser un afortunado por estar \"en ese 8% de personas\" que viven del cine",
      "Description": "El actor Luis Zahera ha recibido este jueves el premio a 'Gallego del año' que entrega el Club de Periodistas Gallegos en Madrid en el Café Varela de la capital, en un acto en el que se ha mostrado agradecido por el galardón y ha declarado sentirse afortunado…",
      "Url": "https://www.europapress.es/cultura/noticia-zahera-recibe-premio-gallego-ano-dice-ser-afortunado-estar-personas-viven-cine-20230316223825.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230316223825_1200.jpg",
      "PublishedAt": "2023-03-16T21:38:25Z",
      "Content": "Feijóo y la presidenta del Club de Periodistas Gallegos en Madrid han hecho entrega del galardón\r\n MADRID, 16 Mar. (EUROPA PRESS) - \r\n El actor Luis Zahera ha recibido este jueves el premio a 'Galleg… [+2169 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Víctor Honorato",
      "Title": "Feijóo, Luis Zahera y su relación \"casi fraternal\"",
      "Description": "De nuevo martilleando la idea de su templanza política, el presidente del PP, Alberto Núñez Feijóo, ha declarado esta noche en Madrid que \"la gente puede tener amigos que no le voten\". La frase venía a cuento del homenaje al actor Luis Zahera, reciente ganado…",
      "Url": "https://www.eldiario.es/politica/feijoo-luis-zahera-relacion-fraternal_1_10041506.html",
      "UrlToImage": "https://static.eldiario.es/clip/133b6194-c6f4-473b-8d7c-8a6a644bafee_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-16T21:36:13Z",
      "Content": "De nuevo martilleando la idea de su templanza política, el presidente del PP, Alberto Núñez Feijóo, ha declarado esta noche en Madrid que “la gente puede tener amigos que no le voten”. La frase venía… [+2885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Barry Keoghan será el villano de la secuela de 'Gladiator'",
      "Description": "Y van dos en lo que llevamos de mes, no está mal. Después de \"adelantar\" que Jack Kesy sería el nuevo Hellboy de 'Hellboy: The Crooked Man', Giant Freakin Robot vuelve a \"acertar\" a la hora de asegurar que Barry Keoghan será el villano de la secuela de 'Gladi…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/barry-keoghan-sera-el-villano-de-la-secuela-de-gladiator-44948.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121452.jpg",
      "PublishedAt": "2023-03-16T21:26:12Z",
      "Content": "Y van dos en lo que llevamos de mes, no está mal. Después de \"adelantar\" que Jack Kesy sería el nuevo Hellboy de 'Hellboy: The Crooked Man', Giant Freakin Robot vuelve a \"acertar\" a la hora de asegur… [+2293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Wendy González Perez",
      "Title": "¿Por qué Jorge Negrete le dijo “araña” a Queta Lavat? Aquí te decimos el motivo",
      "Description": "Jorge Negrete y Queta Lavat fueron dos figuras muy importantes del cine mexicano que mantuvieron una estrecha relación al trabajar en un par de proyectos juntos y tener algunos amigos en común. Sin embargo, pocos conocen que el ‘charro cantor’ solía utilizar …",
      "Url": "https://www.milenio.com/espectaculos/famosos/cine-oro-jorge-negrete-queta-lavat-arana-motivo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/16/queta-lavat-y-jorge-negrete.jpg",
      "PublishedAt": "2023-03-16T20:12:00Z",
      "Content": "Jorge Negrete y Queta Lavat fueron dos figuras muy importantes del cine mexicano que mantuvieron una estrecha relación al trabajar en un par de proyectos juntos y tener algunos amigos en común. Sin e… [+1635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Todos los juegos de Call of Duty en orden cronológico: desde la Segunda Guerra Mundial a las batallas en el espacio",
      "Description": "La franquicia de Call of Duty es mastodóntica y plantearse jugar a todos los juegos es una tarea que rivaliza con cualquier odisea épica. Estudios como Infinity Ward, Treyarch y Sledgehammer Games, entre otros, son los encargados de dar forma a las historias …",
      "Url": "https://www.vidaextra.com/listas/todos-juegos-call-of-duty-orden-cronologico-segunda-guerra-mundial-a-batallas-espacio",
      "UrlToImage": "https://i.blogs.es/ff8d87/call-of-duty-general1/840_560.jpeg",
      "PublishedAt": "2023-03-16T19:01:00Z",
      "Content": "La franquicia de Call of Duty es mastodóntica y plantearse jugar a todos los juegos es una tarea que rivaliza con cualquier odisea épica. Estudios como Infinity Ward, Treyarch y Sledgehammer Games, e… [+12815 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jenesaispop.com"
      },
      "Author": "Gabriel Cárcoba",
      "Title": "Billie Eilish debutará como actriz en la nueva serie de Childish Gambino",
      "Description": "Tras el final de la aclamada ‘Atlanta’, Donald Glover (AKA Childish Gambino) ha vuelto a las andadas. ‘Swarm’ es la nueva serie de Glover, se estrena mañana en Amazon Prime Video y hoy se ha revelado que Billie Eilish forma parte del reparto, junto a Dominiqu…",
      "Url": "https://jenesaispop.com/2023/03/16/452386/billie-eilish-childish-gambino-swarm/",
      "UrlToImage": "https://jenesaispop.com/wp-content/uploads/2023/03/Captura-de-pantalla-2023-03-16-193835.jpg",
      "PublishedAt": "2023-03-16T19:00:05Z",
      "Content": "Tras el final de la aclamada ‘Atlanta’, Donald Glover (AKA Childish Gambino) ha vuelto a las andadas. ‘Swarm’ es la nueva serie de Glover, se estrena mañana en Amazon Prime Video y hoy se ha revelado… [+1387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Fabián Cataldo",
      "Title": "Ricardo Darín explicó por qué \"Argentina 1985\" fue un triunfo para el cine nacional",
      "Description": "Tras la entrega de los Oscars, el actor habló con CARAS y afirmó que lo que cosechó\nel filme en el mundo es un orgullo y una victoria. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/ricardo-darin-explico-por-que-argentina-1985-fue-un-triunfo-para-el-cine-nacional.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/03/12/trim/1140/641/oscars-2023-que-uso-florencia-bas-para-acompanar-a-ricardo-darin-en-la-premiacion-1526018.jpeg",
      "PublishedAt": "2023-03-16T18:18:51Z",
      "Content": "Es cierto que Argentina, 1985 no ganó el Oscar a la Mejor Película Extranjera (lo obtuvo el filme alemán Sin novedad en el frente). Esta vez no éramos los favoritos, aunque las ilusiones eran muchas.… [+2718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El drama que no sabía que necesitaba está en Disney+: 'Fleishman está en apuros' es una estupenda miniserie adulta que disecciona la vida posmarital",
      "Description": "Parece mentira la gran cantidad de oferta televisiva que hay y el poco hueco que se encuentra para el drama puro en el streaming. Una serie que esté alejada de subgéneros policíacos/médicos/judiciales, de adolescentes, de thrillers, etc.  no es que se prodigu…",
      "Url": "https://www.espinof.com/criticas/fleishman-esta-apuros-drama-adulto-que-no-sabia-que-necesitaba-estupenda-miniserie-disney-plus-que-disecciona-vida-post-marital-su-protagonista",
      "UrlToImage": "https://i.blogs.es/402fcf/fiit_103-2280r/840_560.jpeg",
      "PublishedAt": "2023-03-16T18:01:01Z",
      "Content": "Parece mentira la gran cantidad de oferta televisiva que hay y el poco hueco que se encuentra para el drama puro en el streaming. Una serie que esté alejada de subgéneros policíacos/médicos/judiciale… [+3880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "Francis Lorenzo, crítico con TVE y su trato a 'La caza': \"No es el día más acertado para estrenar\"",
      "Description": "Y CONTRA 'SV' El actor que interpreta a Santiago Baín en la serie opina sobre la estrategia del ente público con la serie. Francis Lorenzo, crítico con TVE y su trato a 'La caza': \"No es el día más acertado para estrenar\"",
      "Url": "https://www.formulatv.com/noticias/francis-lorenzo-critico-tve-trato-la-caza-121565/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/121000/121565_tE1it2s8FxYe9H7RUg43vma6BqWc5oLNz-hog.jpg",
      "PublishedAt": "2023-03-16T17:00:00Z",
      "Content": "El 16 de marzo de 2023, TVE estrena la tercera temporada de 'La caza'. La ficción, producida por RTVE en colaboración con DLO Producciones (José Manuel Lorenzo), creada por Agustín Martínez y dirigid… [+1332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Francis Lorenzo lamenta la estrategia de TVE con 'La caza: Guadiana': \"Hoy no es el día más acertado para estrenar\"",
      "Description": "Francis Lorenzo se ha pronunciado sobre el inminente estreno de La Caza. Guadiana, que supone la tercera entrega de la franquicia de misterio tras las previas Monteperdido y Tramuntana. TVE emite dos episodios este jueves a partir de las 22:00 horas, y el int…",
      "Url": "https://vertele.eldiario.es/series/francis-lorenzo-lamenta-estrategia-tve-caza-guadiana-hoy-no-dia-acertado-estrenar_1_10039409.html",
      "UrlToImage": "https://static.eldiario.es/clip/f1b56017-474a-455a-8b41-cd4b8cd2f4d8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-16T14:18:14Z",
      "Content": "Francis Lorenzo se ha pronunciado sobre el inminente estreno deLa Caza. Guadiana, que supone la tercera entrega de la franquicia de misterio tras las previas Monteperdido y Tramuntana. TVE emite dos … [+2051 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Concha Velasco, Andrés Trapiello o Jesús Carmona, galardonados por su trayectoria en los Premios de la Cultura de Madrid",
      "Description": "El novelista y poeta Andrés Trapiello , el bailaor y coreógrafo Jesús Carmona y la actriz Concha Velasco han sido algunos de los premiados por su trayectoria y talento, así como por su contribución a la realidad sociocultural de la región, en los XXI Premios …",
      "Url": "https://www.abc.es/espana/madrid/concha-velasco-andres-trapiello-jesus-carmona-galardonados-20230316145934-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/03/16/ayuso-galardon-madrid-U77617822162glF-1024x512@abc.JPG",
      "PublishedAt": "2023-03-16T13:59:36Z",
      "Content": "El novelista y poeta Andrés Trapiello, el bailaor y coreógrafo Jesús Carmona y la actriz Concha Velasco han sido algunos de los premiados por su trayectoria y talento, así como por su contribución a … [+5591 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "menshealth.com"
      },
      "Author": "Redacción Men's Health",
      "Title": "Arnold Schwarzenegger fue rechazado para ser Superman",
      "Description": "Sí, como lo lees. El exculturista y actor pudo haber interpretado a Superman en el cine, pero finalmente fue rechazado...",
      "Url": "https://www.menshealth.com/es/fitness/a43333150/arnold-schwarzenegger-superman-rechazado/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/professional-bodybuilder-arnold-schwarzenegger-posing-at-news-photo-1604479673.?crop=1.00xw:0.362xh;0,0.0689xh&resize=1200:*",
      "PublishedAt": "2023-03-16T13:27:14Z",
      "Content": "<ol></ol><ol><ol></ol></ol>\r\nLa película de Superman de 1978 protagonizada por Christopher Reeve fue una referencia en el género de los superhéroes en el cine. A lo largo de los años, se ha hablado d… [+1343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Blanca Portillo recogió su premio en el Festival de Málaga en camiseta blanca y vaqueros y el motivo nos hace admirarla aún más",
      "Description": "El Festival de Cine de Málaga está celebrando en estos días su edición número 26, donde hemos visto a Aura Garrido triunfando con un impresionante delineado de ojos en azul. La actriz, ganadora del premio a Mejor Interpretación Femenina Protagonista en 2013 p…",
      "Url": "https://www.trendencias.com/celebrities/blanca-portillo-recogio-su-premio-festival-malaga-camiseta-blanca-vaqueros-motivo-nos-hace-admirarla",
      "UrlToImage": "https://i.blogs.es/f08790/blanca-portillo-vaqueros-camiseta-discurso-festival-malaga-trendencias-1-/840_560.jpeg",
      "PublishedAt": "2023-03-16T12:36:44Z",
      "Content": "El Festival de Cine de Málaga está celebrando en estos días su edición número 26, donde hemos visto a Aura Garrido triunfando con un impresionante delineado de ojos en azul. La actriz, ganadora del p… [+2777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El 'shock' de Amaia Salamanca al ver su primer beso en 'Sin tetas no hay paraíso': «Me hace recapacitar»",
      "Description": "Amaia Salamanca tenía apenas 20 años cuando protagonizó su primera serie de televisión. No fue \n'Sin tetas no hay paraíso' \n(2008-09), el título por el que la actriz siempre será recordada, sino por 'SMS: Sin miedo a soñar', la primera serie diaria de La sext…",
      "Url": "https://www.abc.es/play/series/noticias/abci-shock-amaia-salamanca-primer-beso-sin-tetas-no-paraiso-hace-recapacitar-202303161206_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2023/03/16/amaia-salamanca-dias-tele-julia-otero-kfyE--1024x512@abc.png",
      "PublishedAt": "2023-03-16T11:06:32Z",
      "Content": "Óscar Rus\r\nMadrid\r\n Actualizado:16/03/2023 12:06h\r\nGuardar\r\n Amaia Salamanca tenía apenas 20 años cuando protagonizó su primera serie de televisión. No fue \r\n 'Sin tetas no hay paraíso' (2008-09), el… [+3790 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "La reacción de Amaia Salamanca al ver su beso con Miguel Ángel Silvestre en 'Sin tetas no hay paraíso' 15 años después",
      "Description": "La actriz ha asegurado que esta serie marcó un antes y un después en su vida",
      "Url": "https://www.hola.com/actualidad/20230316228291/amaia-salamanca-sin-tetas-no-hay-paraiso-reflexion/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230316228291/amaia-salamanca-sin-tetas-no-hay-paraiso-reflexion/1-220-833/a-salamanca-ep-t.jpg",
      "PublishedAt": "2023-03-16T09:17:31Z",
      "Content": "Antes de participar en Sin tetas no hay paraíso, Amaia Salamanca había trabajado en otras series como SMS o Los hombres de Paco, pero fue el boom de la ficción de Telecinco el que la lanzó al estrell… [+2856 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "La genial 'Monk' regresa 15 años después de despedirse arrasando en audiencia: en marcha una película con su reparto original",
      "Description": "Tony Shalhoub va a volverse a poner su pulcro traje, a evitar todo germen y lidiar con su TOC en lo que resuelve crímenes. La plataforma estadounidense Peacock ha anunciado el regreso de 'Monk' mediante una película que reunirá al elenco original de la serie …",
      "Url": "https://www.espinof.com/proyectos/genial-monk-regresa-15-anos-despues-despedirse-arrasando-audiencia-marcha-pelicula-su-reparto-original",
      "UrlToImage": "https://i.blogs.es/f2d7fa/tcdmonk_ec071-copy/840_560.jpeg",
      "PublishedAt": "2023-03-16T09:01:00Z",
      "Content": "Tony Shalhoub va a volverse a poner su pulcro traje, a evitar todo germen y lidiar con su TOC en lo que resuelve crímenes. La plataforma estadounidense Peacock ha anunciado el regreso de 'Monk' media… [+1189 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Las películas de John Wick ordenadas de peor a mejor",
      "Description": "La saga de películas de John Wick se ha convertido en cuestión de pocos años en todo un referente del cine de acción. Lo que empezó como una historia de un asesino retirado que busca venganza tras la muerte de su perro (todavía seguimos sin superar ese moment…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-john-wick-ordenadas-peor-mejor-critica",
      "UrlToImage": "https://media.revistagq.com/photos/6412d63b1062f2fe886b5fb2/16:9/w_1280,c_limit/peliculas-john-wick.jpg",
      "PublishedAt": "2023-03-16T08:44:24Z",
      "Content": "La saga de películas deJohn Wick se ha convertido en cuestión de pocos años en todo un referente delcine de acción. Lo que empezó como una historia de un asesino retirado que busca venganza tras la m… [+2476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Agencias",
      "Title": "Javier Gutiérrez, Luis Tosar, Natalia de Molina... El mundo del cine se vuelca con Laura Valenzuela",
      "Description": "MADRID, 16 (CHANCE) Uno de los rostros más queridos de nuestro país, Laura Valenzuela, está atravesando por un momento delicado de salud. La carismática actriz y presentadora, que cumplió 92 años hace un mes, se encuentra ingresada desde...",
      "Url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/javier-gutierrez-luis-tosar-natalia-molina-mundo-cine-vuelca-laura-valenzuela/20230316082301538370.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2023/03/16/2023031607230036090.jpg",
      "PublishedAt": "2023-03-16T07:23:01Z",
      "Content": "MADRID, 16 (CHANCE)\r\n Uno de los rostros más queridos de nuestro país, Laura Valenzuela, está atravesando por un momento delicado de salud. La carismática actriz y presentadora, que cumplió 92 años h… [+3214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "¡Vaya cambio! Así es a sus 24 años Rico Rodriguez, el actor que interpretó a Manny en 'Modern Family'",
      "Description": "El intérprete lleva ahora largo su pelo rizado y su estilo es muy distinto al que conocimos cuando trabajaba en la serie",
      "Url": "https://www.hola.com/actualidad/20230316228248/rico-rodriguez-modern-family/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230316228248/rico-rodriguez-modern-family/1-220-507/rico-rodriguez-t.jpg",
      "PublishedAt": "2023-03-16T06:48:49Z",
      "Content": "El actor estadounidense de ascendencia mexicana Rico Rodriguez saltó a la fama cuando tenía apenas once años. En 2009 se estrenaba Modern Family, la serie que le catapultaría al estrellato gracias a … [+607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Blanca del Rey: «En mi despedida artística iba a cantarme Enrique Morente, pero se marchó antes que yo»",
      "Description": "Pide rooibos. Cuando mueve la bolsa que contiene la infusión, entre el humo, empieza a esclarecer la historia de Madrid, España y el mundo desde el año 1963 en adelante . Blanca del Rey, propietaria del Corral de la Morería, que desde el pasado mes de febrero…",
      "Url": "https://www.abc.es/cultura/blanca-rey-hacerle-favor-john-lennon-20230316135415-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2023/03/14/blanca-delrey-U47246630148PGV-1024x512@abc.jpeg",
      "PublishedAt": "2023-03-15T23:22:32Z",
      "Content": "Pide rooibos. Cuando mueve la bolsa que contiene la infusión, entre el humo, empieza a esclarecer la historia de Madrid, España y el mundo desde el año 1963 en adelante. Blanca del Rey, propietaria d… [+8363 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pádel para principiantes: todo lo que necesitas saber",
      "Description": "El pádel se ha convertido en el deporte social por excelencia. Es fácil de practicar, aunque no lo hayas hecho nunca, no requiere una inversión importante, salvo ropa deportiva cómoda, unas buenas zapatillas , y una pala, y es divertido, ya que como mínimo se…",
      "Url": "https://www.abc.es/summum/living/salud-fitness/padel-principiantes-necesitas-saber-20230315235641-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/summum/2023/03/15/padel-principiantes-U72841728077SVr-1024x512@abc.jpg",
      "PublishedAt": "2023-03-15T22:56:43Z",
      "Content": "El pádel se ha convertido en el deporte social por excelencia. Es fácil de practicar, aunque no lo hayas hecho nunca, no requiere una inversión importante, salvo ropa deportiva cómoda, unas buenas za… [+3171 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Brooke Shields, actriz de la ‘Laguna Azul, revela que un ejecutivo de cine abusó de ella hace 30 años",
      "Description": "La actriz y modelo Brooke Shields habló acerca de la sexualización que padeció desde la infancia.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2023/03/15/brooke-shields-actriz-de-la-laguna-azul-revela-que-un-ejecutivo-de-cine-abuso-de-ella-hace-30-anos/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/Lv0jhPOLKzYpOome8TrGehIN2ho=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/4YRT5TM4QZF5NAEP2MIOHPLBVU.jpeg",
      "PublishedAt": "2023-03-15T22:42:32Z",
      "Content": "La actriz estadounidense Brooke Shields reveló este miércoles que un poderoso ejecutivo de Hollywood fue quien abusó sexualmente de ella hace aproximadamente 30 años.\r\nEstoy más enojada ahora que lo … [+1910 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "De qué se trata la escalofriante película basada en una exitosa serie de BBC que aterrizó en Netflix y es furor",
      "Description": "Idris Elba volvió a interpretar al personaje de Jhon Luther, en un film que se estrenó el 24 de febrero; cuenta con la aparición de Andy Serkis, el actor que dio vida a Gollum en El señor de los anillos",
      "Url": "https://www.lanacion.com.ar/espectaculos/de-que-se-trata-la-escalofriante-pelicula-basada-en-una-exitosa-serie-de-bbc-que-aterrizo-en-netflix-nid15032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/Sne-GH1HRx_2Jj-HLOATBqNFZwo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/KQICVYD7ZZEVTLLPDQS3PDLS6M.png",
      "PublishedAt": "2023-03-15T21:24:23Z",
      "Content": "Idris Elba volvió a interpretar al personaje de Jhon Luther, tras una serie que protagonizó de 2010 a 2019, de cinco temporadas distribuidas en nueve años. Producida por BBC, los 21 episodios que ocu… [+2652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Brendan Fraser festejó ganar el Oscar en un bar con su hijo y se toma fotos con los comensales",
      "Description": "Brendan Fraser se robó el corazón y los aplausos de todos con su actuación en The Whale, papel que le hizo ganar el Oscar a Mejor Actor este domingo 12 de marzo pero que también significó su regreso al cine luego de ser una victima de abuso sexual hace un par…",
      "Url": "https://www.milenio.com/espectaculos/premios-oscar/brendan-fraser-celebro-ganar-oscar-hijo-bar",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/15/brendan-fraser-festejo-hijo-bar.jpg",
      "PublishedAt": "2023-03-15T21:11:00Z",
      "Content": "Brendan Fraser se robó el corazón y los aplausos de todos con su actuación en The Whale, papel que le hizo ganar el Oscar a Mejor Actor este domingo 12 de marzo pero que también significó su regreso … [+1498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Diego Boneta fue a terapia por serie de Luis Miguel: ‘Fue un proceso de meses soltarlo’",
      "Description": "El actor contó la razón por la que terminó en terapia luego de filmar la primera temporada en Netflix.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2023/03/15/diego-boneta-asegura-que-fue-a-terapia-porque-no-podia-soltar-el-personaje-de-luis-miguel-la-serie/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/rOZjL6c-guVE3dkqvY8Ab5XyXGs=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/RUVLYELKAZH5VEDA7JRN43WJ4I.jpg",
      "PublishedAt": "2023-03-15T19:55:19Z",
      "Content": "Diego Boneta se popularizó internacionalmente al darle vida al cantante Luis Miguel en las tres temporadas de Luis Miguel: La Serie, en un proceso que duró cinco años para la plataforma de streaming … [+1414 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Jenna Ortega se viste como personaje de los X-Men",
      "Description": "El año pasado llegó una serie que cautivó a gran parte del internet, y esa fue justo la de Merlina, misma que logró atrapar a los usuarios en su mayoría por la actriz principal de la misma, Jenna Ortega. Eso mismo hace que la protagonista ahora esté en todos …",
      "Url": "https://atomix.vg/jenna-ortega-se-viste-como-personaje-de-los-x-men/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/03/jenaa.jpg",
      "PublishedAt": "2023-03-15T19:53:33Z",
      "Content": "El año pasado llegó una serie que cautivó a gran parte del internet, y esa fue justo la de Merlina, misma que logró atrapar a los usuarios en su mayoría por la actriz principal de la misma, Jenna Ort… [+1728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Es una de las mejores películas de Michelle Yeoh y se puede ver en streaming: un espectacular combo de acción policial y artes marciales protagonizado por la ganadora del Premio Óscar",
      "Description": "No lo ha necesitado nunca para demostrar que es una actriz como la copa de un pino, pero mola bastante vivir en un mundo donde Michelle Yeoh tiene un Oscar como mejor actriz. La sensacional 'Todo a la vez en todas partes' le permitió lucir todo su rango, desd…",
      "Url": "https://www.espinof.com/cine-asiatico/mejores-peliculas-accion-michelle-yeoh-se-puede-ver-streaming-espectacular-combo-accion-policial-artes-marciales-protagonizado-ganadora-oscar",
      "UrlToImage": "https://i.blogs.es/000485/ultra-force-accion-sin-limite-1986-michelle-yeoh/840_560.jpeg",
      "PublishedAt": "2023-03-15T19:30:55Z",
      "Content": "No lo ha necesitado nunca para demostrar que es una actriz como la copa de un pino, pero mola bastante vivir en un mundo donde Michelle Yeoh tiene un Oscar como mejor actriz. La sensacional 'Todo a l… [+3114 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Hay un sesgo anticristiano en Hollywood\". Rainn Wilson critica 'The Last of Us' por la representación de uno de sus villanos y Fox News se aprovecha de ello (sale mal)",
      "Description": "Como todo fenómeno que se precie, la adaptación a la pequeña pantalla de 'The Last of Us' ha estado acompañada, prácticamente desde su inicio hasta su fantástico final, de un buen número de polémicas. Después de review bombings de tinte homófobo, de rellenos …",
      "Url": "https://www.espinof.com/actores-y-actrices/hay-sesgo-anticristiano-hollywood-rainn-wilson-critica-the-last-of-us-representacion-uno-sus-villanos-fox-news-se-aprovecha-ello-sale-mal",
      "UrlToImage": "https://i.blogs.es/d20cde/rainn-wilson-the-office/840_560.jpeg",
      "PublishedAt": "2023-03-15T19:00:56Z",
      "Content": "Como todo fenómeno que se precie, la adaptación a la pequeña pantalla de 'The Last of Us' ha estado acompañada, prácticamente desde su inicio hasta su fantástico final, de un buen número de polémicas… [+2864 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Estamos trabajando en ello\": James Gunn deja la puerta abierta una versión de Wonder Woman muy esperada por los fans",
      "Description": "Después de un mes y medio para poder asumir todo lo que llegará en el nuevo Universo Extendido de DC, James Gunn está dejando pinceladas de todo lo que aún no ha anunciado pero que sí está preparando para el futuro de la franquicia. Si bien no hay ningún nomb…",
      "Url": "https://www.vidaextra.com/series/estamos-trabajando-ello-james-gunn-deja-puerta-abierta-version-wonder-woman-muy-esperada-fans",
      "UrlToImage": "https://i.blogs.es/6ffd98/wonder-woman/840_560.jpeg",
      "PublishedAt": "2023-03-15T18:30:55Z",
      "Content": "Después de un mes y medio para poder asumir todo lo que llegará en el nuevo Universo Extendido de DC, James Gunn está dejando pinceladas de todo lo que aún no ha anunciado pero que sí está preparando… [+1652 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Grease', 'The Bear', 'Sweet Tooth' y 'Ellas dan el golpe' traen novedades (y una mala noticia)",
      "Description": "Si este miércoles ha sido un día cargado de novedades para la ficción española, desde el extranjero llegan también algunos anuncios importantes en relación a cuatro series destacadas.Por un lado, SkyShowtime ha confirmado la fecha de estreno de Grease: Rise o…",
      "Url": "https://vertele.eldiario.es/series/grease-the-bear-sweet-tooth-novedades-ficcion-internacional_1_10036848.html",
      "UrlToImage": "https://static.eldiario.es/clip/8a6875cd-a732-4b89-bb22-5ab699d97534_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-15T18:16:01Z",
      "Content": "Si este miércoles ha sido un día cargado de novedades para la ficción española, desde el extranjero llegan también algunos anuncios importantes en relación a cuatro series destacadas.\r\nAluvión de trá… [+3592 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Confianza plena: Steven Yeun explica por qué decidió apuntarse a Marvel Studios",
      "Description": "La Fase 5 del Universo Cinematográfico de Marvel acaba de comenzar con Ant-Man y la Avispa: Quantumania, y si bien no ha empezado como el estudio quería, las próximas películas apuntan a tener mejor pinta para lo que queda de fase. No obstante, los fans ya pi…",
      "Url": "https://www.vidaextra.com/cine/confianza-plena-steven-yeun-explica-que-decidio-apuntarse-a-marvel-studios",
      "UrlToImage": "https://i.blogs.es/6fcb92/steven-yeun/840_560.jpeg",
      "PublishedAt": "2023-03-15T17:30:54Z",
      "Content": "La Fase 5 del Universo Cinematográfico de Marvel acaba de comenzar con Ant-Man y la Avispa: Quantumania, y si bien no ha empezado como el estudio quería, las próximas películas apuntan a tener mejor … [+1494 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "SMM",
      "Title": "Ready Player MARCA 2x06 | Los mejores videojuegos con Premios Óscar, cine, gaming y mucho más",
      "Description": "Con los Premios Óscar en la cabeza de muchos telespectadores y con la flamante victoria de Brendan Fraser como mejor actor por su papel en The Wale, en la redacción nos hemos estad",
      "Url": "https://www.marca.com/videojuegos/lo-mas-gaming/2023/03/15/6411e5f4ca474167428b45f4.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/1c12961b13c24c8d8bbab66cb15db44c/resize/1200/f/jpg/assets/multimedia/imagenes/2023/03/15/16788946082554.jpg",
      "PublishedAt": "2023-03-15T15:39:10Z",
      "Content": "Con los Premios Óscar en la cabeza de muchos telespectadores y con la flamante victoria de Brendan Fraser como mejor actor por su papel en The Wale, en la redacción nos hemos estado preguntando cuále… [+1655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Lara Dibildos informa del estado de su madre, Laura Valenzuela, ingresada a los 92 años",
      "Description": "La familia de Laura Valenzuela ha alertado del delicado estado de salud de la recordada actriz y presentadora. La sevillana, de 92 años, se encuentra ingresada en un hospital La Princesa de Madrid, tal y como ha explicado Lara Dibildos a la revista Semana.\"Es…",
      "Url": "https://vertele.eldiario.es/noticias/lara-dibildos-informa-madre-laura-valenzuela-ingresada-92-anos_1_10036105.html",
      "UrlToImage": "https://static.eldiario.es/clip/c02619ef-7d90-442d-9fe9-707e0f866f3b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-15T15:20:10Z",
      "Content": "La familia de Laura Valenzuela ha alertado del delicado estado de salud de la recordada actriz y presentadora. La sevillana, de 92 años, se encuentra ingresada en un hospital La Princesa de Madrid, t… [+1592 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Marimar Vega reacciona a confesiones íntimas de Dulce sobre su papá fallecido Gonzalo Vega: \"no se puede defender\"",
      "Description": "Marimar Vega, famosa actriz, reaccionó en contra de la cantante Dulce. Esto luego de que la famosa lanzara lamentables declaraciones en contra de su papá Gonzalo Vega, quien ya murió. ¿No la va a disculpar? Te contamos lo que dijo. Fue en un encuentro con la …",
      "Url": "https://www.milenio.com/espectaculos/famosos/marimar-vega-explota-contra-dulce-por-hablar-intimidades-padre-muerto",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/15/marimar-vega-dulce-revelar-intimidades.jpg",
      "PublishedAt": "2023-03-15T14:27:00Z",
      "Content": "Marimar Vega, famosa actriz, reaccionó en contra de la cantante Dulce. Esto luego de que la famosa lanzara lamentables declaraciones en contra de su papá Gonzalo Vega, quien ya murió. ¿No la va a dis… [+1161 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Aluvión de tráilers y estrenos de series españolas con 'El Internado Las Cumbres', 'Pollos sin cabeza' y 'Selftape'",
      "Description": "En la mañana de este miércoles 15 de enero se han dado a conocer importantes novedades sobre algunas de las series españolas que verán la luz próximamente.Los suscriptores de Amazon Prime Video se han despertado con el tráiler oficial de la tercera y última t…",
      "Url": "https://vertele.eldiario.es/series/trailer-fecha-estreno-el-internado-las-cumbres-pollos-sin-cabeza-selftape_1_10035719.html",
      "UrlToImage": "https://static.eldiario.es/clip/1c9c370c-be8c-4185-87dd-3779872cabf6_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-15T13:40:10Z",
      "Content": "En la mañana de este miércoles 15 de enero se han dado a conocer importantes novedades sobre algunas de las series españolas que verán la luz próximamente.\r\nLos suscriptores de Amazon Prime Video se … [+5038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "El pequeño invitado que acaparó todos los flashes en el festival de cine de Málaga",
      "Description": "La actriz Bárbara Hermosilla desfiló por la alfombra roja con su pequeño Nolan de poco más de un año",
      "Url": "https://www.hola.com/actualidad/20230315228228/barbara-hermosilla-hijo-festival-malaga/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230315228228/barbara-hermosilla-hijo-festival-malaga/1-220-424/barbara-hermosilla2-t.jpg",
      "PublishedAt": "2023-03-15T13:20:18Z",
      "Content": "La alfombra roja del festival de cine de Málaga acogió estos días a un invitado inesperado, aunque quizá no lo fue tanto pues él también participó en uno de los títulos que se presentaban en la cita.… [+2798 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "R.N.",
      "Title": "Nacho Vidal: dónde ver la serie del actor porno más famoso de España",
      "Description": "El ladero del italiano Rocco Siffredi desarrolló una carrera propia. Su historia ahora es llevada a la ficción en modo biopic. Leer más",
      "Url": "https://noticias.perfil.com/noticias/showbiz/nacho-vidal-donde-ver-la-serie-del-actor-porno-mas-famoso-de-espana.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/03/15/trim/1280/720/nacho-vidal-en-la-alfombra-roja-durante-el-estreno-de-la-serie-1527779.jpg",
      "PublishedAt": "2023-03-15T13:01:23Z",
      "Content": "Acaba de estrenar en España la serie biográfica sobre Nacho Vidal, máxima estrella del cine porno ibérico. Protagonizada por Martiño Rivas, está dirigida por Montse García para Atresmedia TV, y puede… [+797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'The Last of Us': todo lo que sabemos de la temporada 2 de la serie de HBO con Pedro Pascal y Bella Ramsey",
      "Description": "En HBO no tardaron en renovar 'The Last of Us' por una segunda temporada. El impresionante éxito de esta adaptación del popular videojuego de Naughty Dog hizo que fuese una decisión sencilla -si hasta logró batir récords que se quedaron fuera del alcance de '…",
      "Url": "https://www.espinof.com/fecha-de-estreno/the-last-of-us-temporada-2-fecha-estreno-trailer-todo-que-sabemos-serie-hbo-pedro-pascal-bella-ramsey",
      "UrlToImage": "https://i.blogs.es/2fd2f7/the-last-of-us-temporada-2/840_560.jpeg",
      "PublishedAt": "2023-03-15T12:30:54Z",
      "Content": "En HBO no tardaron en renovar 'The Last of Us' por una segunda temporada. El impresionante éxito de esta adaptación del popular videojuego de Naughty Dog hizo que fuese una decisión sencilla -si hast… [+3236 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Selena Gomez publica una foto sin maquillaje y todos comentan lo mismo",
      "Description": "Selena Gomez es una de las estrellas Disney que más ha afianzado su carrera profesional. La actriz saltó a la fama mundial por interpretar su papel de 'Alex Russo' en la famosa serie de Disney Channel, 'Los magos de Waverly Place'.",
      "Url": "https://www.mundodeportivo.com/elotromundo/musica/20230315/1001965436/selena-gomez-publica-foto-maquillaje-todos-comentan-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/02/28/621d155739a3f.jpeg",
      "PublishedAt": "2023-03-15T12:26:05Z",
      "Content": "Selena Gomez es una de las estrellas Disney que más ha afianzado su carrera profesional. La actriz saltó a la fama mundial por interpretar su papel de 'Alex Russo' en la famosa serie de Disney Channe… [+1334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Fue como cambiar el entrenador de un equipo\": Dwayne Johson habla sobre James Gunn y la salida de Henry Cavill como Superman",
      "Description": "La dirección de DC Studios ha tomado un nuevo rumbo. James Gunn y Peter Safran se encuentran al frente de las propuestas creativas que tomarán las próximas películas, series y hasta videojuegos del universo comiquero. La pretensión es alcanzar un nivel de exc…",
      "Url": "https://www.vidaextra.com/cine/fue-como-cambiar-entrenador-equipo-dwayne-johson-habla-james-gunn-salida-henry-cavill-como-superman",
      "UrlToImage": "https://i.blogs.es/804da8/1366_2000/840_560.jpeg",
      "PublishedAt": "2023-03-15T12:19:13Z",
      "Content": "La dirección de DC Studios ha tomado un nuevo rumbo. James Gunn y Peter Safran se encuentran al frente de las propuestas creativas que tomarán las próximas películas, series y hasta videojuegos del u… [+2452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quentin Tarantino ya prepara su última película: así será su retirada como director",
      "Description": "Lleva varios años amenazando con rodar su última película pero parece que la retirada de Quentin Tarantino como director será, para disgusto de los cinéfilos, tangible muy pronto. \n\n\nTanto que ya se saben los primeros detalles del esperado filme, el próximo e…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-quentin-tarantino-prepara-ultima-pelicula-sera-retirada-como-director-202303151228_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2023/03/15/quentin-tarantino-k5XD--1024x512@abc.jpg",
      "PublishedAt": "2023-03-15T11:28:38Z",
      "Content": "Play cine\r\nMadrid\r\n Actualizado:15/03/2023 12:28h\r\nGuardar\r\n Noticias relacionadas\r\nLleva varios años amenazando con rodar su última película pero parece que la retirada de \r\n Quentin Tarantino como … [+1661 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "7NN dejará de emitirse en la TDT: sólo estará disponible en Madrid",
      "Description": "El canal 7NN ha comenzado su salida de la TDT en toda España. Tras recortar su plantilla a la mitad, el nuevo paso de la dirección de la entidad que gestiona el empresario Marcos de Quinto saldrá de la Televisión Digital Terrestre en todo el territorio nacion…",
      "Url": "https://www.abc.es/play/television/noticias/abci-dejara-emitirse-solo-estara-disponible-madrid-202303151218_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/03/15/toni-canto-kSNH--1024x512@abc.PNG",
      "PublishedAt": "2023-03-15T11:18:31Z",
      "Content": "ABC\r\nActualizado:15/03/2023 12:18h\r\nGuardar\r\n El canal 7NN ha comenzado su salida de la TDT en toda España. Tras recortar su plantilla a la mitad, el nuevo paso de la dirección de la entidad que \r\n g… [+1340 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Isabel Toscano",
      "Title": "Jenna Ortega rechazó en varias ocasiones el papel de 'Miércoles', y no lleva muy bien el éxito de la serie",
      "Description": "TIRA DE LA MANTA La actriz ha confesado una entrevista que le daba miedo aceptar el papel de la serie y perder la oportunidad de realizar algún proyecto en el cine.Jenna Ortega rechazó en varias ocasiones el papel de 'Miércoles', y no lleva muy bien el éxito …",
      "Url": "https://www.ecartelera.com/noticias/jenna-ortega-rechazo-miercoles-acepto-tim-burton-72644/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72600/72644-h2.jpg",
      "PublishedAt": "2023-03-15T11:00:00Z",
      "Content": "Si ahora mismo cerramos los ojos y pensamos en Miércoles Adams, es probable que a la mayoría de nosotros nos venga a la cabeza la imagen de Jenna Ortega, y es que tanto la actriz como su serie, 'Miér… [+2343 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Daniel Gonz�lez",
      "Title": "The Last of Us Temporada 2: Fecha de estreno, detalles, filtraciones y todo lo que se sabe",
      "Description": "<!--cache-->Esto es todo lo que se sabe hasta ahora de la futura Temporada 2 de la serie de The Last of Us para HBO. Fecha, reparto confirmado, filtraciones, nuevos detalles y mucho más.La aplaudida serie de 'The Last of Us' para HBO ha terminado recientement…",
      "Url": "https://vandal.elespanol.com/noticia/1350760791/the-last-of-us-temporada-2-fecha-de-estreno-detalles-filtraciones-y-todo-lo-que-se-sabe/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/3-2023/20233141422931_1.jpg",
      "PublishedAt": "2023-03-15T10:55:00Z",
      "Content": "La aplaudida serie de 'The Last of Us' para HBO ha terminado recientemente su primera temporada por todo lo alto con un final que ha mantenido a sus espectadores al borde del asiento como ya lo hizo … [+9826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "María Aguirre",
      "Title": "La batería de looks de Marta Hazas en el Festival de Málaga es la mejor inspiración",
      "Description": "La actriz nunca falla y así lo ha demostrado dentro y fuera de la alfombra roja del certamen de cine",
      "Url": "https://www.vanitatis.elconfidencial.com/estilo/moda/2023-03-15/marta-hazas-looks-moda-festival-malaga_3592749/",
      "UrlToImage": "https://images.ecestaticos.com/m8_vpUPBaea1i9lizmgvfdNUaIQ=/0x0:2272x1517/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/0f2/6d9/13e/0f26d913e1b27ca111e62b656aa354da.png,0,275,1)/f.elconfidencial.com/original/54d/c5f/c6e/54dc5fc6e0240108680af7ac4d620edf.jpg",
      "PublishedAt": "2023-03-15T10:35:00Z",
      "Content": "El pasado 10 de marzo, el teatro Cervantes de Málaga colocaba su alfombra roja para que pudieran desfilar por ella nombres propios del cine español como Cayetana Guillén Cuervo, Emma Suárez, Ana Fern… [+4477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Andro4all.com"
      },
      "Author": "Esteban García",
      "Title": "Estos 6 estrenos de Disney+ brillan en la semana del 13 al 19 de marzo",
      "Description": "Si eres de esos amantes de las plataformas de streaming que cuentan con un pack de Netflix, HBO y Disney+ y devoran todas las novedades, estás de enhorabuena. Esta semana del 13 al 19 de marzo, desde Disney+ han lanzado una batería de novedades absolutamente …",
      "Url": "https://andro4all.com/series/los-6-estrenos-de-disney-brillan-en-la-semana-del-13-al-19-de-marzo",
      "UrlToImage": "https://andro4all.com/hero/2023/03/disneyplus-novedades.png?width=1200",
      "PublishedAt": "2023-03-15T10:00:20Z",
      "Content": "Estas son todas las novedades de Disney+\r\nSi eres de esos amantes de las plataformas de streaming que cuentan con un pack de Netflix, HBO y Disney+ y devoran todas las novedades, estás de enhorabuena… [+4456 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Martín Fernández Cruz",
      "Title": "Corey Stoll: su llegada a Billions y los peligros de un mundo que le permitió cumplir una fantasía",
      "Description": "El actor afianza su incorporación a esta ficción, en la piel de un ambicioso empresario; este jueves, Universal+ estrena la sexta temporada de la serie",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/corey-stoll-su-llegada-a-billions-y-los-peligros-de-un-mundo-que-le-permitio-cumplir-una-fantasia-nid15032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/ajz4-tGewHpBFth8UMDDzjfdSDc=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ITZRTSKG5ZAQ7MQQQS2QKI3OJE.png",
      "PublishedAt": "2023-03-15T09:00:00Z",
      "Content": "15 de marzo de 202306:00En el año 2016, la serie Billions llegó a la pantalla chica. En un momento en el que las ficciones estaban enamoradas de los antihéroes y los protagonistas corruptos, ese títu… [+5747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Netflix prepara la versión estadounidense de 'El juego del calamar'",
      "Description": "Vista la enorme popularidad obtenida por 'El juego del calamar' (Squid Game), Netflix estaría buscando la manera de rehacer la serie con una nueva versión realizada en los Estados Unidos. Durante un episodio del podcast \"Hot Mic\", Jeff Sneider reveló que el s…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/netflix-prepara-la-version-estadounidense-de-el-juego-del-calamar-44933.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/114135.jpg",
      "PublishedAt": "2023-03-15T08:55:25Z",
      "Content": "Vista la enorme popularidad obtenida por 'El juego del calamar' (Squid Game), Netflix estaría buscando la manera de rehacer la serie con una nueva versión realizada en los Estados Unidos. Durante un … [+1430 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Una de las películas más vistas de Netflix ahora mismo es española",
      "Description": "Cada vez es más habitual que las películas más vistas de Netflix no sean estadounidenses. Hace poco ocurrió con Trol, luego llegó Sin novedad en el frente, el año pasado con A través de mi ventana… Y ahora es el turno de otra cinta española lograr ese reconoc…",
      "Url": "https://www.revistagq.com/noticias/articulo/peliculas-mas-vistas-netflix-eres-tu",
      "UrlToImage": "https://media.revistagq.com/photos/641182fd0274671a15fc202c/16:9/w_1280,c_limit/ET%20392.jpg",
      "PublishedAt": "2023-03-15T08:38:56Z",
      "Content": "Cada vez es más habitual que las películas más vistas de Netflix no sean estadounidenses. Hace poco ocurrió con Trol, luego llegó Sin novedad en el frente, el año pasado con A través de mi ventana Y … [+1726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Elena Santos",
      "Title": "Por qué Blanca Portillo recogió un premio en vaqueros: el discurso que habría que escuchar en bucle",
      "Description": "<![CDATA[<p>La actriz Blanca Portillo recogió este domingo el Premio Sur en la 26º edición del Festival de Málaga. \"Os estaréis preguntando qué hace vestida así esta mamarracha en una noche de lujo y esplendor\", comenzó su discurso de agradecimiento, recogido…",
      "Url": "https://www.huffingtonpost.es/life/cultura/blanca-portillo-discurso-belleza.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2023/03/15/6411776e1d8b6.r_d.1811-886-0.jpeg",
      "PublishedAt": "2023-03-15T08:04:45Z",
      "Content": "La actriz Blanca Portillo recogió este domingo el Premio Sur en la 26º edición del Festival de Málaga. \"Os estaréis preguntando qué hace vestida así esta mamarracha en una noche de lujo y esplendor\",… [+2267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "María Esteve: «Mi madre está feliz con todos los reconocimientos que le hacen»",
      "Description": "La actriz María Esteve , premio Málaga Cinema en la edición de este año, ha mostrado de nuevo su lado más solidario, ejerciendo de madrina de la campaña 'Ocho historias de cine contra el cáncer'. Un conjunto de relatos de personas afectadas por la enfermedad …",
      "Url": "https://www.abc.es/gente/maria-esteve-madre-feliz-reconocimientos-20230315035251-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/03/14/maria-esteve-U38244505743vKO-1024x512@abc.jpg",
      "PublishedAt": "2023-03-15T02:52:53Z",
      "Content": "La actriz María Esteve, premio Málaga Cinema en la edición de este año, ha mostrado de nuevo su lado más solidario, ejerciendo de madrina de la campaña 'Ocho historias de cine contra el cáncer'. Un c… [+2078 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "El consejo que Jamie Foxx le dio a Diego Boneta sobre la serie de Luis Miguel",
      "Description": "Al hacer una serie o película biográfica hay muchos retos que cumplir, como caracterizar bien al personaje, adquirir ciertos rasgos y cuidar muy bien cada detalle de la producción, entre otros. Diego Boneta,por ejemplo,modificó sus dientes para dar vida a Lui…",
      "Url": "https://www.milenio.com/espectaculos/jamie-foxx-consejo-diego-boneta-serie-luis-miguel",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/14/diego-boneta-atendio-indicacion-colega.jpg",
      "PublishedAt": "2023-03-15T00:52:33Z",
      "Content": "Al hacer una serie o película biográfica hay muchos retos que cumplir, como caracterizar bien al personaje, adquirir ciertos rasgos y cuidar muy bien cada detalle de la producción, entre otros. Diego… [+1348 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Nicolás Lascalea",
      "Title": "Lo que hace Salma Hayek al llegar a su casa luego de los Oscars",
      "Description": "La actriz dejó el glamour de lado y se mostró relajada tras la intensa gala de los premios más prestigiosos del cine. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/lo-que-hace-salma-hayek-al-llegar-a-su-casa-luego-de-los-oscars.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/03/14/trim/1140/641/salma-hayek-1527595.jpg",
      "PublishedAt": "2023-03-15T00:05:17Z",
      "Content": "Este fin de semana se llevó a cabo la celebración de los Premios Oscars. Este evento reúne a estrellas del cine, la música, modelaje, de todo el mundo. Además de ser la mayor celebración del cine de … [+1668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Elvira Mínguez, la otra gran protagonista de 'Desaparecidos'",
      "Description": "Telecinco estrena este miércoles 15 (23.00) la segunda temporada de 'Desaparecidos'. ABC habla con una de sus protagonistas, la actriz Elvira Mínguez (Valladolid, 1957).\n\n\n\nP - Contaba Mercedes Cruz, guionista de 'Desaparecidos', que con el personaje de Carme…",
      "Url": "https://www.abc.es/play/series/noticias/abci-elvira-minguez-otra-gran-protagonista-desaparecidos-202303150039_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2023/03/15/Desaparecidos2ElviraMnguez(6)-kbN--1024x512@abc.jpg",
      "PublishedAt": "2023-03-14T23:39:00Z",
      "Content": "Óscar RusSEGUIR\r\nMadrid\r\n Actualizado:15/03/2023 00:39h\r\nGuardar\r\n Noticias relacionadas\r\nTelecinco estrena este miércoles 15 (23.00) la segunda temporada de 'Desaparecidos'. ABC habla con una de sus… [+8688 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "UFC: Paige VanZant, confundida con estrella de cine para adultos",
      "Description": "Debido a su parecido, la peleadora y la actriz suelen ser confundidas por el público",
      "Url": "https://www.record.com.mx/empelotados/ufc-paige-vanzant-confundida-con-estrella-de-cine-para-adultos",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2023/03/14/diseno_sin_titulo_1.jpg",
      "PublishedAt": "2023-03-14T23:20:24Z",
      "Content": "La actriz de cine para adultos, Jessa Rhodes, reveló en Brutally Honest Show Podcast que suele ser confundida con la peleadora de artes marciales mixtas Paige VanZant, esto pese a la gran diferencia … [+800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Sebastián Yatra habló de Aitana en 'La Voz Kids' y de Milena Smit en 'Una noche sin pensar'",
      "Description": "Sebastián Yatra regresó a El Hormiguero para promocionar 'Una noche sin pensar', su nuevo tema musical que narra cómo una expareja se permite pasar una noche de pasión tras la ruptura. El cantante escogió a Milena Smit para protagonizar un videoclip que tenía…",
      "Url": "https://vertele.eldiario.es/noticias/sebastian-yatra-hablo-aitana-voz-kids-milena-smit-noche-pensar_1_10034105.html",
      "UrlToImage": "https://static.eldiario.es/clip/d94413ed-9d5d-4d15-b63f-88837ad144ae_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-14T21:49:17Z",
      "Content": "Sebastián Yatra regresó a El Hormigueropara promocionar 'Una noche sin pensar', su nuevo tema musical que narra cómo una expareja se permite pasar una noche de pasión tras la ruptura. \r\nPablo Motos s… [+1838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Las actrices del destape se reivindican en un documental: \"No les debemos perdón, les debemos trabajo\"",
      "Description": "El 20 de noviembre de 1975, Franco moría en su cama tras asfixiar a España durante casi 40 años. Meses antes, aprobaba un nuevo código de censura que permitía por primera vez de forma oficial el desnudo en el cine, siempre y cuando no fuera utilizado “para de…",
      "Url": "https://www.eldiario.es/cultura/cine/actrices-destape-reivindican-documental-no-les-debemos-perdon-les-debemos-trabajo_1_10031806.html",
      "UrlToImage": "https://static.eldiario.es/clip/09d3e1b3-2fcd-4ad5-ad2c-04c7d24937a3_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-14T21:33:37Z",
      "Content": "El 20 de noviembre de 1975, Franco moría en su cama tras asfixiar a España durante casi 40 años. Meses antes, aprobaba un nuevo código de censura que permitía por primera vez de forma oficial el desn… [+268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Silvia Arellano",
      "Title": "Senadores guardan minuto de silencio por fallecimiento de Ignacio López Tarso",
      "Description": "El Pleno del Senado de la República guardó un minuto de silencio por el actor mexicanoIgnacio López Tarso, quien falleció el 11 de marzo a los 98 años en la Ciudad de México.A solicitud del coordinador del PRD, Miguel Angel Mancera, la presidenta de la Mesa D…",
      "Url": "https://www.milenio.com/politica/senadores-guardan-minuto-silencio-muerte-ignacio-lopez-tarso",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/14/senadores-morena-llamado-federacion-prudentes.jpg",
      "PublishedAt": "2023-03-14T20:49:00Z",
      "Content": "El Pleno del Senado de la República guardó un minuto de silencio por el actor mexicanoIgnacio López Tarso, quien falleció el 11 de marzo a los 98 años en la Ciudad de México.\r\nA solicitud del coordin… [+1322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Antonio Resines confirma en 'La Resistencia' el regreso de 'Los Serrano'",
      "Description": "Mucho se ha rumoreado en los últimos meses sobre un reencuentro de 'Los Serrano' por su 20 aniversario. Pues bien, Antonio Resines, que visitó recientemente 'La Resistencia' de David Broncano, dio detalles acerca de ello. De hecho, el actor confirmó la intenc…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20230314/1001964923/antonio-resines-confirma-resistencia-regreso-serrano-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/03/14/6410d0f287182.jpeg",
      "PublishedAt": "2023-03-14T20:06:52Z",
      "Content": "Mucho se ha rumoreado en los últimos meses sobre un reencuentro de 'Los Serrano' por su 20 aniversario. Pues bien, Antonio Resines, que visitó recientemente 'La Resistencia' de David Broncano, dio de… [+823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "'Ted Lasso': la revolución de intentar ser mejor persona se merece una prórroga tras el 'pitido final' de su temporada 3",
      "Description": "Ted Lasso es puro optimismo desde su cabecera. A uno le cambia el cuerpo desde que oye los primeros acordes de su sintonía, sabedor de que está a punto de pasar un buen rato. Había ganas de volver a escucharla, ya que hemos tenido que esperar más de un año y …",
      "Url": "https://vertele.eldiario.es/criticas/ted-lasso-temporada-3-apple-tv-revolucion-mejor-persona-merece-prorroga-pitido-final_1_10033058.html",
      "UrlToImage": "https://static.eldiario.es/clip/87543797-6376-4dbf-9776-6b45890537f8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-14T19:45:31Z",
      "Content": "Ted Lasso es puro optimismo desde su cabecera. A uno le cambia el cuerpo desde que oye los primeros acordes de su sintonía, sabedor de que está a punto de pasar un buen rato. Había ganas de volver a … [+8068 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Pablo De Vita",
      "Title": "Michael Caine, a los 90 años: su pasión por los Rolls-Royce, la inspiración en Humphrey Bogart y una carrera de 155 películas",
      "Description": "El eterno actor secundario es uno de los grandes protagonistas de la historia del cine; cumple 90, celebra 50 de matrimonio y sigue activo en la pantalla grande",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/michael-caine-a-los-90-anos-su-pasion-por-los-rolls-royce-la-inspiracion-en-humphrey-bogart-y-una-nid14032023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/mYHcTF4inafp0fEDQYTDQl-7yWk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/F37ZMID2ZFCJXIFMVJED3PWL7M.JPG",
      "PublishedAt": "2023-03-14T19:18:33Z",
      "Content": "En octubre de 2021, Michael Caine había anunciado que dejaba la actuación, pero horas después de afirmar que Best sellers, de Harris Shaw, sería su última labor para la pantalla grande, aclaró vía Tw… [+6869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El 'mosqueo' de Joaquín Prat por un vídeo 'desaparecido' en 'Ya es mediodía': \"¿Ves cómo funcionamos en este programa?\"",
      "Description": "Telecinco está apostando por una intensa promoción de la segunda temporada de Desaparecidos, que aterriza este miércoles 15 en abierto en el canal tras haberse visto un año antes en Amazon Prime Video. Eso ha llevado a que los diferentes programas del canal h…",
      "Url": "https://vertele.eldiario.es/noticias/mosqueo-joaquin-prat-video-desaparecido-mediodia-ves-funcionamos-programa_1_10033885.html",
      "UrlToImage": "https://static.eldiario.es/clip/8f9797c5-1b58-49b9-bad3-eebd4e7f449d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-14T19:10:41Z",
      "Content": "Telecinco está apostando por una intensa promoción de la segunda temporada de Desaparecidos, que aterriza este miércoles 15 en abierto en el canal tras haberse visto un año antes en Amazon Prime Vide… [+2099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'The Last of Us' quiere ser también la última trinchera frente a la presión de los fans: Bella Ramsey se queda",
      "Description": "Su elección para dar vida a uno de los personajes femeninos más queridos de la historia reciente de los videojuegos fue recibida con cierto desdén. Mientras que Pedro Pascal fue entendido como una perfecta elección para dar vida a Joel, la presencia de Bella …",
      "Url": "https://www.xataka.com/streaming/the-last-of-us-quiere-ser-tambien-ultima-trinchera-frente-a-presion-fans-bella-ramsey-se-queda",
      "UrlToImage": "https://i.blogs.es/52703a/uopifx0u/840_560.jpeg",
      "PublishedAt": "2023-03-14T17:31:01Z",
      "Content": "Su elección para dar vida a uno de los personajes femeninos más queridos de la historia reciente de los videojuegos fue recibida con cierto desdén. Mientras que Pedro Pascal fue entendido como una pe… [+3743 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "El drama de los Oscar 2023 es que cuatro de las películas más importantes se hayan ido de vacío frente a 'Todo a la vez en todas partes'... y no pasa nada",
      "Description": "Dicen que nunca llueve a gusto de todos. Esta expresión popular puede aplicarse a cualquier ámbito que se nos ocurra, y la última temporada de premios cinematográficos no iba a ser una excepción; especialmente en lo que respecta a una ceremonia de entrega de …",
      "Url": "https://www.espinof.com/premios-oscar/drama-oscar-2023-que-cuatro-peliculas-importantes-se-hayan-ido-vacio-frente-a-todo-a-vez-todas-partes-no-pasa-nada",
      "UrlToImage": "https://i.blogs.es/847c3d/img2.rtve/840_560.jpeg",
      "PublishedAt": "2023-03-14T17:01:51Z",
      "Content": "Dicen que nunca llueve a gusto de todos. Esta expresión popular puede aplicarse a cualquier ámbito que se nos ocurra, y la última temporada de premios cinematográficos no iba a ser una excepción; esp… [+4028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cointelegraph"
      },
      "Author": "Juan Abad",
      "Title": "Análisis de eToro: Caos bancario en Estados Unidos afecta el mercado de criptoactivos",
      "Description": "Analista de eToro destaca que USDC se ha recuperado por completo después del anuncio de la FDIC.\n \nSimon Peters, analista y experto en criptoactivos de la plataforma de inversión en multiactivos eToro, ha compartido para esta tercera y agitada semana de marzo…",
      "Url": "https://es.cointelegraph.com/news/etoro-analysis-us-banking-chaos-hits-crypto-market",
      "UrlToImage": "https://images.cointelegraph.com/cdn-cgi/image/format=auto,onerror=redirect,quality=90,width=1200/https://images.cointelegraph.com/cdn-cgi/image/format=auto,onerror=redirect,quality=90,width=1200/https://s3.cointelegraph.com/uploads/2023-03/82b56766-0a5a-4e8a-9064-def0dbf349c6.jpg",
      "PublishedAt": "2023-03-14T15:51:00Z",
      "Content": "Simon Peters, analista y experto en criptoactivos de la plataforma de inversión en multiactivos eToro, ha compartido para esta tercera y agitada semana de marzo con Cointelegraph en Español algunos c… [+5073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "El Oscar al mejor maquillaje a La Ballena o por qué está mal que en pleno 2023 se sigan utilizando (y premiando) los fatsuit",
      "Description": "Una de las mayores ventajas que tiene el trabajo de editora es que, a veces, puedes utilizar tu voz para opinar sobre lo que consideras una injusticia o un error garrafal y hoy, para mí,  es uno de esos días, porque voy a tocar un tema que lleva en mi cabeza …",
      "Url": "https://www.trendencias.com/opinion/oscar-al-mejor-maquillaje-a-ballena-que-esta-mal-que-pleno-2023-se-sigan-utilizando-premiando-fatsuit",
      "UrlToImage": "https://i.blogs.es/a3beb0/laballena/840_560.jpeg",
      "PublishedAt": "2023-03-14T15:48:17Z",
      "Content": "Una de las mayores ventajas que tiene el trabajo de editora es que, a veces, puedes utilizar tu voz para opinar sobre lo que consideras una injusticia o un error garrafal y hoy, para mí,  es uno de e… [+6880 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "“Son capas de inseguridad”: Apple TV+ trae de vuelta a ‘Ted Lasso’ y lo hace ascendiendo al Olimpo de las mejores comedias",
      "Description": "Mañana es el día que muchos suscriptores de Apple TV+ estamos esperando: mañana se estrena la tercera temporada de 'Ted Lasso', que va a ser la última de la serie y la que debería terminar dando un broche de oro a la que posiblemente sea el mayor éxito del ca…",
      "Url": "https://www.applesfera.com/servicios-apple/capas-inseguridad-apple-tv-trae-vuelta-a-ted-lasso-hace-ascendiendo-al-olimpo-mejores-comedias",
      "UrlToImage": "https://i.blogs.es/bfbda8/captura-de-pantalla-2023-03-14-a-las-16.02.12/840_560.jpeg",
      "PublishedAt": "2023-03-14T15:17:18Z",
      "Content": "Mañana es el día que muchos suscriptores de Apple TV+ estamos esperando: mañana se estrena la tercera temporada de 'Ted Lasso', que va a ser la última de la serie y la que debería terminar dando un b… [+4915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Por qué Maxi Iglesias no está en la temporada 2 de 'Desaparecidos' que llega a Telecinco",
      "Description": "La segunda temporada de Desaparecidos llega la noche de este miércoles 15 de marzo a Telecinco, diez meses después de su estreno en Amazon Prime Video en mayo de 2022.La serie policíaca se emitirá a partir de las 23:00 horas, recogiendo el testigo de Escándal…",
      "Url": "https://vertele.eldiario.es/noticias/maxi-iglesias-desaparecidos-temporada-2-telecinco-amazon_1_10032877.html",
      "UrlToImage": "https://static.eldiario.es/clip/91e3b391-4dbd-4c07-ae91-2c6c1e0db488_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-14T15:08:15Z",
      "Content": "La segunda temporada de Desaparecidos llega la noche de este miércoles 15 de marzo a Telecinco, diez meses después de su estreno en Amazon Prime Video en mayo de 2022.\r\nENTREVISTA | Maxi Iglesias: \"T… [+5227 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AFP",
      "Title": "Los Oscar triunfan y su audiencia aumenta por segundo año consecutivo",
      "Description": "La audiencia de los Premios Óscar aumentó por segundo año consecutivo, con 18,7 millones de espectadores que sintonizaron la gala dominada por el éxito de ciencia ficción Todo en todas partes al mismo tiempo, informó la cadena ABC este lunes.Con el regreso de…",
      "Url": "https://www.milenio.com/espectaculos/premios-oscar/los-oscar-aumentaron-su-audiencia-por-segundo-ano-consecutivo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/03/14/premios-oscar-logran-aumentar-audiencia.jpg",
      "PublishedAt": "2023-03-14T15:05:15Z",
      "Content": "La audiencia de los Premios Óscar aumentó por segundo año consecutivo, con 18,7 millones de espectadores que sintonizaron la gala dominada por el éxito de ciencia ficción Todo en todas partes al mism… [+2155 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Agente Elvis quiere ser la serie más salvaje de Netflix",
      "Description": "Parece la clase de concepto que Rick y Morty verían en su tele por cable interdimensional, pero Agente Elvis es una realidad aquí, en nuestro planeta, y este mismo viernes 17 de marzo se estrena en Netflix. Su historia es alucinante: allá por 2019, Priscilla …",
      "Url": "https://www.revistagq.com/noticias/articulo/agente-elvis-serie-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/64107c5aa904d5ab7d48f283/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-03-14%20a%20las%2014.53.14.png",
      "PublishedAt": "2023-03-14T14:49:45Z",
      "Content": "Parece la clase de concepto que Rick y Morty verían en su tele por cable interdimensional, pero Agente Elvises una realidad aquí, en nuestro planeta, y este mismo viernes 17 de marzo se estrena en Ne… [+1526 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Ke Huy Quan, el ganador del Oscar que es como un fan más de Hollywood: su álbum de 'selfies' con estrellas",
      "Description": "El actor de 'Todo a la vez en todas partes' cuenta con un impresionante álbum de 'selfies' que se toma con las estrellas de cine allá donde va",
      "Url": "https://www.hola.com/actualidad/20230314228141/ke-huy-quan-ganador-oscar-fan-hollywood/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230314228141/ke-huy-quan-ganador-oscar-fan-hollywood/1-219-645/kehuy-selfies-t.jpg",
      "PublishedAt": "2023-03-14T14:46:36Z",
      "Content": "Ke Huy Quan se ha convertido en uno de los actores del momento, el hombre del que todo el mundo habla tras ganar el oscar al mejor actor secundario por su papel en la aclamada Todo a la vez en todas … [+983 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Aitana, recuerda a Miguel Bernardeau en su última publicación de Instagram",
      "Description": "La noticia de la ruptura de Aitana Ocaña y Miguel Bernardeau se hacía oficial gracias a la la revista 'Lecturas' . Las que fuera una de las parejas más mediáticas y estables del panorama nacional acababan con su historia de amor tras casi cuatro años de relac…",
      "Url": "https://www.abc.es/gente/aitana-recuerda-miguel-bernardeau-ultima-publicacion-instagram-20230314150317-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/03/14/aitana-miguel-U72768333311lLT-1024x512@abc.jpg",
      "PublishedAt": "2023-03-14T14:03:19Z",
      "Content": "A la cantante no le gusta hablar de su vida privada y siempre ha intentado mantenerse al margen y no dar declaraciones sobre cómo va su vida sentimental. Por eso ha sorprendido su última publicación … [+872 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE cambia de estrategia en ficción y estrenará 'Los pacientes del doctor García' en simultáneo con Netflix",
      "Description": "TVE ha presentado Los pacientes del Doctor García, su serie basada en la novela homónima de Almudena Grandes, en la 26 edición del Festival de Málaga. Allí, la cadena pública ha anunciado que, con la puesta de largo de esta ficción, probará una nueva manera d…",
      "Url": "https://vertele.eldiario.es/noticias/tve-cambia-estrategia-ficcion-estrenara-pacientes-doctor-garcia-simultaneo-netflix_1_10032180.html",
      "UrlToImage": "https://static.eldiario.es/clip/bcc508e7-d9b9-4c37-9a39-1edca0aaa5aa_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-14T13:56:28Z",
      "Content": "TVE ha presentado Los pacientes del Doctor García, su serie basada en la novela homónima de Almudena Grandes, en la 26 edición del Festival de Málaga. Allí, la cadena pública ha anunciado que, con la… [+4445 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Nathalie Poza y Luis Callejo, entre los ganadores televisivos de los Premios de la Unión de Actores y Actrices",
      "Description": "El Teatro Circo Price fue escenario este lunes 13 de marzo de los 31º Premios de la Unión de Actores y Actrices, los galardones que reconocen las mejores interpretaciones del año en televisión, cine y teatro. Un evento que sirvió un año más para homenajear a …",
      "Url": "https://vertele.eldiario.es/noticias/nathalie-poza-luis-callejo-ganadores-televisivos-premios-union-actores-actrices_1_10032186.html",
      "UrlToImage": "https://static.eldiario.es/clip/523394fe-6dec-4eb5-b1e1-1781c4cc5383_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-14T13:41:51Z",
      "Content": "El Teatro Circo Price fue escenario este lunes 13 de marzo de los 31º Premios de la Unión de Actores y Actrices, los galardones que reconocen las mejores interpretaciones del año en televisión, cine … [+4314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Cristina Valdivielso",
      "Title": "Resines cuenta en 'La Resistencia' lo que hizo en Nueva York rodando una película y Broncano alucina",
      "Description": "<![CDATA[<p>El actor Antonio Resines, que tiene a sus espaldas una larga trayectoria profesional tanto en el cine como en el mundo de la televisión, ha estado de visita en La Resistencia y ha dejado una divertida anécdota de cuando rodó una de sus muchas pelí…",
      "Url": "https://www.huffingtonpost.es/virales/resines-cuenta-resistencia-hizo-nueva-york-rodando-pelicula-broncano-alucina.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/03/14/6410706c1a607.png",
      "PublishedAt": "2023-03-14T13:04:59Z",
      "Content": "El actor Antonio Resines, que tiene a sus espaldas una larga trayectoria profesional tanto en el cine como en el mundo de la televisión, ha estado de visita en La Resistenciay ha dejado una divertida… [+1452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Carlos Moral",
      "Title": "La colección de coches de Miley Cyrus nos invita a viajar en un verano interminable",
      "Description": "En su nuevo disco Miley Cyrus nos invita a vivir unas interminables vacaciones de verano y a estas alturas del año, a punto de iniciar la primavera, la propuesta no puede resultar más apetecible.\r\n\nTambién te puede interesar:\r\n\nCoches de famosos\r\nPamela Ander…",
      "Url": "https://www.revistagq.com/la-buena-vida/articulo/miley-cyrus-coches-bmw-chevrolet-infiniti-maserati-mclaren-mercedes-porsche-range-rover-smart-tesla-toyota",
      "UrlToImage": "https://media.revistagq.com/photos/64106979300f4fffe63cf9dc/16:9/w_1280,c_limit/miley-cyrus-coches.jpeg",
      "PublishedAt": "2023-03-14T12:40:17Z",
      "Content": "En su nuevo disco Miley Cyrusnos invita a vivir unas interminables vacaciones de verano y a estas alturas del año, a punto de iniciar la primavera, la propuesta no puede resultar más apetecible.\r\nEl … [+1495 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Atienza",
      "Title": "'The last of us' se despide con decisiones inmorales y récord de audiencia en HBO Max",
      "Description": "Y llegó el final. The last of us ha llegado a su desenlace en HBO Max. Lo hizo este lunes con un episodio que coincidió en emisión con los Premios Oscar, aunque eso no le ha impedido alcanzar el dato más alto en cuestión de audiencias para la serie, con un úl…",
      "Url": "https://vertele.eldiario.es/series/the-last-of-us-despide-decisiones-inmorales-record-audiencia-hbo-max_1_10031229.html",
      "UrlToImage": "https://static.eldiario.es/clip/004ccc45-5f39-4575-b273-f97eedc6d9f2_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-03-14T12:32:23Z",
      "Content": "Y llegó el final. The last of usha llegado a su desenlace en HBO Max. Lo hizo este lunes con un episodio que coincidió en emisión con los Premios Oscar, aunque eso no le ha impedido alcanzar el dato … [+11840 chars]"
    }
  ]
}