{
  "Status": 0,
  "Error": null,
  "TotalResults": 609,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿Habrá temporada 2 de El Decamerón en Netflix?",
      "Description": "El Decamerón de Giovanni Boccaccio dio el salto a la pequeña pantalla en Netflix el 25 de julio. Libremente inspirada en la colección de relatos, la serie sigue a un grupo de nobles y sus sirvientes mientras se retiran a la campiña con la esperanza de esperar…",
      "Url": "https://www.culturaocio.com/tv/noticia-habra-temporada-decameron-netflix-20240730145547.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240730145547_1200.jpg",
      "PublishedAt": "2024-07-30T12:55:47Z",
      "Content": "MADRID, 30 Jul. (CulturaOcio) - \r\n   El Decamerón de Giovanni Boccaccio dio el salto a la pequeña pantalla en Netflix el 25 de julio. Libremente inspirada en la colección de relatos, la serie sigue a… [+2059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Carlos Zapatero",
      "Title": "Me consideraba un experto de Netflix, lo que no sabía es que había un catálogo oculto con una gran cantidad de pelis por descubrir",
      "Description": "Netflix hace uso de una serie de códigos numéricos para poder categorizar el contenido y ordenarlo siguiendo un cierto orden. Si no te conformas con las recomendaciones de la plataforma y quieres dar un paso más allá para poder acceder a más títulos, te conta…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/codigos-ocultos-netflix-mas-contenido/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/07/codigos-netflix-pcpal.jpg",
      "PublishedAt": "2024-07-30T12:15:15Z",
      "Content": "Pese a que Netflix, así como el resto de sus competidores de streaming, presentan decenas de novedades cada mes, ¿cuántas veces has tenido la sensación de que no hay ningún título se adapta a tus gus… [+2879 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Antena 3 fracasa con \"Los Artistas\" de Maxi Iglesias y su plan B será una ficción italiana que comenzará esta semana",
      "Description": "No ha pasado ni una semana del estreno de \"Los Artistas\", la serie cómica dramática protagonizada por Maxi Iglesias para Antena 3, cuando la cadena líder de Atresmedia ha decidido retirarla. ¿El motivo? El bajo porcentaje de audiencias. La ficción iba a ocupa…",
      "Url": "https://www.trendencias.com/telenovelas/antena-3-fracasa-artistas-maxi-iglesias-su-plan-b-sera-ficcion-italiana-que-comenzara-esta-semana",
      "UrlToImage": "https://i.blogs.es/a7187e/que-trata-artistas-esto-que-vere/840_560.jpeg",
      "PublishedAt": "2024-07-30T11:58:01Z",
      "Content": "No ha pasado ni una semana del estreno de \"Los Artistas\", la serie cómica dramática protagonizada por Maxi Iglesias para Antena 3, cuando la cadena líder de Atresmedia ha decidido retirarla. ¿El moti… [+1676 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Julián Cantero",
      "Title": "La serie turca de Netflix que arrasa en todo el mundo: es rara, atrapan y de 4 temporadas",
      "Description": "Para maratonear esta interesante historia Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/serie-turca-netflix-arrasa-todo-mundo-rara-atrapan-4-temporadas.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/07/18/trim/1140/641/netflix-1837765.jpg",
      "PublishedAt": "2024-07-30T11:37:41Z",
      "Content": "Netflix sigue sorprendiendo a su audiencia global con contenido de alta calidad, y esta vez lo hace con una serie turca que ha capturado la atención de espectadores en todo el mundo. \"El protector\" s… [+2062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Si solo puedes ver una serie de Netflix esta semana, que sea esta miniserie tailandesa de misterio y suspense",
      "Description": "La sorprendente serie de misterio y suspense que lleva días en el top de Netflix.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61735587/el-senor-de-la-casa-serie-netflix/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/master2-66a8bc1dcecc5.jpg?crop=1.00xw:0.697xh;0,0.0724xh&resize=1200:*",
      "PublishedAt": "2024-07-30T11:05:00Z",
      "Content": "Si hay un tipo de historia que capta al instante la atención del espectador es un asesinato misterioso. La necesidad de averiguar quién asesinó a quién y por qué nos mantiene atados a la historia, pe… [+2288 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "La exitosa e intensa serie mexicana, \"Si nos dejan\", llega a Nova arrasando en audiencia y es perfecta para este verano",
      "Description": "En plena temporada estival, tenemos muchas ganas de engancharnos a una buena serie que nos haga mucho más entretenidas las tardes de diario. \"Si nos dejan\" es una producción mexicana que ha triunfado en Latinoamérica y que Nova, la cadena temática de Atresmed…",
      "Url": "https://www.trendencias.com/telenovelas/exitosa-e-intensa-serie-mexicana-nos-dejan-llega-a-nova-arrasando-audiencia-perfecta-para-este-verano",
      "UrlToImage": "https://i.blogs.es/b35f93/nos-dejan_58-1-/840_560.jpeg",
      "PublishedAt": "2024-07-30T11:03:07Z",
      "Content": "En plena temporada estival, tenemos muchas ganas de engancharnos a una buena serie que nos haga mucho más entretenidas las tardes de diario. \"Si nos dejan\" es una producción mexicana que ha triunfado… [+3558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Max pone fecha de estreno y lanza el tráiler final de 'El Pingüino' con el irreconocible Colin Farrell",
      "Description": "La serie sobre uno de los grandes villanos de Batman llegará a la plataforma Max el próximo viernes 20 de septiembre. HBO ha lanzado su tráiler definitivo, con un Colin Farrell irreconocible\r\nAntena 3 retira 'Los artistas' de Maxi Iglesias del prime time tras…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/max-pone-fecha-estreno-lanza-trailer-final-pinguino-irreconocible-colin-farrell_7_11558587.html",
      "UrlToImage": "https://static.eldiario.es/clip/fc615bf6-ce1e-4185-9f9d-2076993145c1_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-30T10:47:12Z",
      "Content": "HBO ha presentado, aprovechando la Comic-Con de San Diego, el tráiler oficial de El Pingüino. La serie protagonizada por Colin Farrell ha desvelado también su fecha de estreno: llegará a la plataform… [+929 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "No soy fan de la ciencia ficción, pero esta película es una joya que casi nadie conoce y me enganchó desde el primer minuto",
      "Description": "Corría el año 2012 cuando se estrenó Looper, una película que estoy en disposición de afirmar que te conquistará al margen de que te guste o no la ciencia ficción. Yo fui consciente de su existencia una año después de su estreno más o menos, cuando le propuse…",
      "Url": "https://www.trendencias.com/series-de-television/no-soy-fan-ciencia-ficcion-esta-pelicula-joya-que-casi-nadie-conoce-me-engancho-primer-minuto",
      "UrlToImage": "https://i.blogs.es/12ea19/trendencias-pelicula-ciencia-ficcion-looper/840_560.jpeg",
      "PublishedAt": "2024-07-30T10:43:47Z",
      "Content": "Corría el año 2012 cuando se estrenó Looper, una película que estoy en disposición de afirmar que te conquistará al margen de que te guste o no la ciencia ficción. Yo fui consciente de su existencia … [+2059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Ángel Roca",
      "Title": "Todos los estrenos de Apple TV+ en agosto de 2024",
      "Description": "Apple TV+ ha ido creciendo en contenido hasta posicionarse como una plataforma con mucho contenido interesante, no hay más que ver todos los estrenos que llegan en este mes de agosto de 2024. Tenemos nuevas temporadas de series de éxito, series nuevos de acci…",
      "Url": "https://ipadizate.com/apple-tv/todos-los-estrenos-de-apple-tv-en-agosto-de-2024",
      "UrlToImage": "https://ipadizate.com/hero/2024/07/apple-tv-plus.jpeg?width=1200",
      "PublishedAt": "2024-07-30T09:14:55Z",
      "Content": "Repasamos los estrenos de agosto en Apple TV+\r\nApple TV+ ha ido creciendo en contenido hasta posicionarse como una plataforma con mucho contenido interesante, no hay más que ver todos los estrenos qu… [+3306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Uno de los animes más esperados llegará a la gran pantalla: DanDaDan estrenará sus primeros episodios en los cines de España",
      "Description": "Existen varios animes muy esperados que aún no se han estrenado. Aunque muchos tienen una legión de seguidores debido a que son nuevas temporadas de series ya lanzadas, hay una adaptación que quiere ir con todo desde su primer episodio: DanDaDan.\n<!-- BREAK 1…",
      "Url": "https://www.vidaextra.com/series/uno-animes-esperados-llegara-a-gran-pantalla-dandadan-estrenara-sus-primeros-episodios-cines-espana",
      "UrlToImage": "https://i.blogs.es/92bd5d/dandadan/840_560.jpeg",
      "PublishedAt": "2024-07-30T06:00:04Z",
      "Content": "Existen varios animes muy esperados que aún no se han estrenado. Aunque muchos tienen una legión de seguidores debido a que son nuevas temporadas de series ya lanzadas, hay una adaptación que quiere … [+1337 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Alejandro Mier",
      "Title": "Gran tamaño con precio ajustado: menos de 500 euros para este televisor LG de 65 pulgadas",
      "Description": "El tamaño importa, en muchas ocasiones. Y es que a quién no le gusta ver una peli o una serie en la pantalla más grande posible. Claro que más pulgadas se suele traducir en más precio, pero a veces se pone a tiro un gran televisor de una marca top con una est…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/gran-tamano-con-precio-ajustado-menos-de-500-euros-para-este-televisor-lg-de-65-pulgadas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/smart-tv-lg-4k-uhd-65ur78006lk-de-65-pulgadas.jpg?width=1200",
      "PublishedAt": "2024-07-30T00:30:39Z",
      "Content": "Tele grande, buena marca y excelente calidad de imagen, todo con un precio más que ajustado\r\nEl tamaño importa, en muchas ocasiones. Y es que a quién no le gusta ver una peli o una serie en la pantal… [+4029 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "La temporada 6 de Cobra Kai sufre de fuerte caída",
      "Description": "Hace una semana atrás se ha lanzado la nueva temporada y final de Cobra Kai, la cual dará los últimos momentos de intriga entre las academias de artes marciales, ya que a pesar de no contar con mucho presupuesto, con cada oleada de episodios se ha demostrado …",
      "Url": "https://atomix.vg/la-temporada-6-de-cobra-kai-sufre-de-fuerte-caida/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/07/co.jpg",
      "PublishedAt": "2024-07-29T19:58:42Z",
      "Content": "Hace una semana atrás se ha lanzado la nueva temporada y final de Cobra Kai, la cual dará los últimos momentos de intriga entre las academias de artes marciales, ya que a pesar de no contar con mucho… [+2548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Las series de la semana se \"animan\" e investigan para cambiar julio por agosto",
      "Description": "Hasta 10 nuevas series se estrenan esta semana del lunes 29 de julio al domingo 4 de agosto, con tres apuestas de animación, cuatro de investigación y dos comedias\r\nEl elenco de 'Sueños de libertad' se va de vacaciones celebrando el éxito de su primera tempor…",
      "Url": "https://www.eldiario.es/vertele/series/semana-animan-e-investigan-cambiar-julio-agosto-netflix-amazon-prime-video-disney-apple-skyshowtime_1_11556641.html",
      "UrlToImage": "https://static.eldiario.es/clip/cfe73b03-617c-4b29-94ba-f20250dd23a7_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-29T18:46:01Z",
      "Content": "Acaba julio y empieza agosto, y eso se nota no tanto en el número de series de estreno, sino más bien en su nombre. Plataformas y cadenas saben que agosto no es proclive para grandes lanzamientos, co… [+6344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Akif (\"Hermanos\"), en la cuerda floja esta noche: Ömer está a punto de descubrir su secreto más oculto",
      "Description": "Vuelve \"Hermanos\" una semana más y, como es característico de esta ficción, con más y más drama. No hay capítulo de esta serie turca que no nos deje enganchadas a la televisión durante todo el tiempo que dura el episodio en las noches del lunes y martes. Ya s…",
      "Url": "https://www.trendencias.com/telenovelas/akif-hermanos-cuerda-floja-esta-noche-omer-esta-a-punto-descubrir-su-secreto-oculto",
      "UrlToImage": "https://i.blogs.es/025ea0/avance-semanal-hermanos-hubiera-1-/840_560.jpeg",
      "PublishedAt": "2024-07-29T18:16:00Z",
      "Content": "Vuelve \"Hermanos\" una semana más y, como es característico de esta ficción, con más y más drama. No hay capítulo de esta serie turca que no nos deje enganchadas a la televisión durante todo el tiempo… [+1497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "\"La Promesa\" vivirá una marcha inesperada de uno de sus personajes más importantes cuando vuelva a la televisión",
      "Description": "A pesar de que nos sigue costando asumir que no tendremos \"La Promesa\" hasta el próximo lunes, 12 de agosto, como verdaderos fanáticos por este serial de época, estamos ansiosos por saber cómo cambiará todo y qué ocurrirá en la ficción a su vuelta a la televi…",
      "Url": "https://www.trendencias.com/telenovelas/promesa-vivira-marcha-inesperada-uno-sus-personajes-importantes-cuando-vuelva-a-television",
      "UrlToImage": "https://i.blogs.es/5ef1d9/virtudes-la-promesa/840_560.jpeg",
      "PublishedAt": "2024-07-29T17:52:49Z",
      "Content": "A pesar de que nos sigue costando asumir que no tendremos \"La Promesa\" hasta el próximo lunes, 12 de agosto, como verdaderos fanáticos por este serial de época, estamos ansiosos por saber cómo cambia… [+2228 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Verano negro para \"La Promesa\" y \"La Moderna\": RTVE cancela sus series diarias pero sabemos cuándo volverán",
      "Description": "Los fans de \"La Promesa\" y \"La Moderna\" están, casi, de luto. Sus series diarias favoritas desaparecen de la parrilla televisiva de RTVE por una tajante decisión con la que la corporación de la cadena pública ha dejado a los espectadores desprevenidos. Y es q…",
      "Url": "https://www.trendencias.com/telenovelas/verano-negro-para-promesa-moderna-rtve-cancela-sus-series-diarias-sabemos-cuando-volveran",
      "UrlToImage": "https://i.blogs.es/9a8cb8/image-1-1-/840_560.jpeg",
      "PublishedAt": "2024-07-29T17:39:21Z",
      "Content": "Los fans de \"La Promesa\" y \"La Moderna\" están, casi, de luto. Sus series diarias favoritas desaparecen de la parrilla televisiva de RTVE por una tajante decisión con la que la corporación de la caden… [+3053 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "La serie de los creadores de 'La que se avecina' que se ha convertido en un éxito inesperado en Netflix: tendrá cuarta temporada y varios 'remakes'",
      "Description": "Desde el humor y el sarcasmo, la serie de Laura y Alberto Caballero habla del machismo y el reto de ser hombre en la sociedad moderna",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-07-29/machos-alfa-cuarta-temporada-netflix-1qrt_3933330/",
      "UrlToImage": "https://images.ecestaticos.com/Hb57HJ_3w1zVRg4Ghv-Ba6TNgV8=/0x0:1200x900/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ee2/154/81b/ee215481b23d6e5dc84d0c6afdd101e6.jpg",
      "PublishedAt": "2024-07-29T17:31:00Z",
      "Content": "La nueva comedia de los creadores de La que se avecina ya tiene fecha de estreno en Movistar Plus+: cuándo puedo ver la serieLa comedia española que llega a Amazon Prime Video: Carmen Machi hace de u… [+2495 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Cien Años de Soledad' llegará a las pantallas de la mano de Netflix",
      "Description": "Netflix aterrizará en el Hay Festival de Segovia con la presentación de su nueva serie 'Cien Años de Soledad' , una adaptación a la pantalla de la destacadísima obra de Gabriel García Márquez . La novela del premio Nobel de 1982 y exponente de la corriente de…",
      "Url": "https://www.abc.es/cultura/cien-anos-soledad-llegara-pantalla-mano-netflix-20240729192020-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/07/29/cien_anos_de_soledad-565684545-large_20240729191915-RMlZznP40aiJzMO6ipg2XxK-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-29T17:23:57Z",
      "Content": "Netflix aterrizará en el Hay Festival de Segovia con la presentación de su nueva serie 'Cien Años de Soledad', una adaptación a la pantalla de la destacadísima obra de Gabriel García Márquez. La nove… [+2079 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "La mejor ciencia-ficción está de vuelta: Apple TV+ anuncia el estreno de la temporada 2 de Silo",
      "Description": "Apple TV+ ha hecho una importante apuesta por las series de ciencia ficción, con proyectos más exitosos que otros. En la lista de los favoritos del público se encuentra Silo, cuya segunda temporada se estrenará el 15 de noviembre en Apple TV+, según anunciaro…",
      "Url": "https://ipadizate.com/apple-tv/la-mejor-ciencia-ficcion-esta-de-vuelta-apple-tv-anuncia-el-estreno-de-la-temporada-2-de-silo",
      "UrlToImage": "https://ipadizate.com/hero/2024/07/rebecca-ferguson-silo-segunda-temporada-apple-tv.png?width=1200",
      "PublishedAt": "2024-07-29T17:00:13Z",
      "Content": "Rebecca Ferguson quien interpreta a Julliet en Silo\r\nApple TV+ ha hecho una importante apuesta por las series de ciencia ficción, con proyectos más exitosos que otros. En la lista de los favoritos de… [+2780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'The Bear' enciende sus fogones en un agosto lleno de estrenos",
      "Description": "Parece que para el calor sofocante del verano el único remedio que hay es darse un chapuzón en la piscina. Pero también se puede encender el ventilador, poner la televisión y ver las mejores series que se estrenan en agosto. Disney+ enciende los fogones de nu…",
      "Url": "https://www.abc.es/play/series/noticias/the-bear-enciende-fogones-agosto-lleno-estrenos-20240729174304-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/07/29/Bear-E303_07_39_22.Still014-U10218263888fXE-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-07-29T16:09:47Z",
      "Content": "Parece que para el calor sofocante del verano el único remedio que hay es darse un chapuzón en la piscina. Pero también se puede encender el ventilador, poner la televisión y ver las mejores series q… [+2845 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Élite, temporada 8: Netflix le dice adiós a la serie española más larga y exagerada de su historia",
      "Description": "La ficción española, que sigue la vida de unos adolescentes de clase alta, llega a su fin",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/elite-temporada-8-netflix-le-dice-adios-a-la-serie-espanola-mas-larga-y-exagerada-de-su-historia-nid29072024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/elite-temporada-8-netflix-le-dice-adios-a-una-de-3F6FCDVQEVHQXOOSBQVQFHDQLQ.jpg?auth=7bbbf4d17d8892021c6c5ee49a0430400e7e0744f3ce680a555247950102dd95&width=768&quality=70&smart=false",
      "PublishedAt": "2024-07-29T15:31:37Z",
      "Content": "El rodaje de la octava y última temporada del drama criminal adolescente de Netflix, Élite\r\n, el pasado noviembre, fue tan ruidoso que los miembros del equipo gritaban silencio tan a menudo que podrí… [+4415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "La temporada 2 de Silo ya tiene fecha de estreno en AppleTV+",
      "Description": "La segunda temporada de Silo, la aclamada serie de ciencia ficción protagonizada por Rebecca Ferguson, se estrenará el próximo 15 de noviembre en Apple TV+. Además, la nueva entrega de la serie basada en la trilogía superventas de Hugh Howey incorporará a Ste…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-silo-ya-tiene-fecha-estreno-appletv-20240729164638.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240729164638_1200.jpg",
      "PublishedAt": "2024-07-29T14:46:38Z",
      "Content": "MADRID, 29 Jul. (CulturaOcio) - \r\n   La segunda temporada de Silo, la aclamada serie de ciencia ficción protagonizada por Rebecca Ferguson, se estrenará el próximo 15 de noviembre en Apple TV+. Ademá… [+1669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Sí, era Arno: el héroe de Assassin's Creed Unity apareció con la llama olímpica en la inauguración de los Juegos Olímpicos",
      "Description": "Los Juegos Olímpicos, el mayor evento deportivo de todo el planeta, ha comenzado y la nueva edición de París 2024 está en marcha. La capital francesa ha sido la protagonista a nivel mundial, ya que la ceremonia de inauguración ha acaparado multitud de miradas…",
      "Url": "https://www.vidaextra.com/accion/era-arno-heroe-assassins-creed-unity-aparecio-llama-olimpica-inauguracion-juegos-olimpicos",
      "UrlToImage": "https://i.blogs.es/d28a4b/assassins-creed-unity-arno-dorian/840_560.jpeg",
      "PublishedAt": "2024-07-29T13:31:17Z",
      "Content": "Los Juegos Olímpicos, el mayor evento deportivo de todo el planeta, ha comenzado y la nueva edición de París 2024 está en marcha. La capital francesa ha sido la protagonista a nivel mundial, ya que l… [+1692 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "El director de 'The Batman', Matt Reeves, está detrás de esta nueva serie animada que llega a Prime Video junto a otra novedad más",
      "Description": "Da igual que sea prácticamente agosto, que en tu ciudad todos hayan huido a la playa y que la mayoría de tus compañeros de trabajo estén de vacaciones, porque la rueda de estrenos de las plataformas no para. A pesar de la poca cantidad, Prime Video inicia una…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-director-de-the-batman-matt-reeves-esta-detras-de-esta-nueva-serie-animada-que-llega-a-prime-video-junto-a-otra-novedad-mas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/batman_-el-cruzado-enmascarado-4.png?width=1200",
      "PublishedAt": "2024-07-29T13:30:09Z",
      "Content": "Imagen de la serie 'Batman: El cruzado enmascarado'\r\nDa igual que sea prácticamente agosto, que en tu ciudad todos hayan huido a la playa y que la mayoría de tus compañeros de trabajo estén de vacaci… [+3302 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Creía que no me gustaba la ciencia ficción hasta que vi esta miniserie de 8 episodios basada en una amenaza real",
      "Description": "Si piensas que la ciencia ficción no te gusta probablemente no hayas visto suficiente como para haber encontrado el subgénero que conecte contigo. Porque formas de hacer ciencia ficción hay muchas aunque lo primero que se te venga a la cabeza sea 'Star Trek' …",
      "Url": "https://www.trendencias.com/cine/decia-que-no-me-gustaba-ciencia-ficcion-que-vi-esta-miniserie-8-episodios-basada-amenaza-real",
      "UrlToImage": "https://i.blogs.es/3e8258/katla/840_560.jpeg",
      "PublishedAt": "2024-07-29T13:05:52Z",
      "Content": "Si piensas que la ciencia ficción no te gusta probablemente no hayas visto suficiente como para haber encontrado el subgénero que conecte contigo. Porque formas de hacer ciencia ficción hay muchas au… [+2289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Europa Press, Redacción verTele",
      "Title": "'The Boys' sigue ampliando su universo con una nueva precuela que ya tiene título y protagonistas",
      "Description": "Los responsables de la exitosa franquicia de Prime Video anuncian un nuevo spin-off centrado en los personajes de Soldier Boy y Stormform\r\nAdemás - 'The Walking Dead' anuncia en qué regiones de España grabará la temporada 3 de su serie sobre Daryl Dixon\n\r\nVíd…",
      "Url": "https://www.eldiario.es/vertele/noticias/the-boys-sigue-ampliando-universo-nueva-precuela-titulo-protagonistas_1_11556361.html",
      "UrlToImage": "https://static.eldiario.es/clip/67d0ee31-435e-44a9-8637-3464ec748136_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-29T12:48:53Z",
      "Content": "Los fans de The Boys tienen motivos para celebrar. La exitosa serie de Amazon Prime Video ampliará su universo con una nueva precuela centrada en los personajes de Soldier Boy y Stormform, y que tend… [+1476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "¿Cuántos dragones tiene cada bando de 'La Casa del Dragón' tras la Cosecha Roja del 2x07?",
      "Description": "FÓRMULA PONIENTE La serie de HBO desequilibra la balanza de jinetes en un penúltimo capítulo que ha terminado con una poderosa imagen.¿Cuántos dragones tiene cada bando de 'La Casa del Dragón' tras la Cosecha Roja del 2x07?",
      "Url": "https://www.formulatv.com/videos/cuantos-dragones-la-casa-del-dragon-final-2x05-28356/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28356-ft.jpg",
      "PublishedAt": "2024-07-29T12:39:38Z",
      "Content": "'La Casa del Dragón' ha celebrado su Cosecha. Tras haber sembrado el plan de los semillas de dragón, es decir, de los potenciales jinetes que podían subirse a lomos de los dragones que andaban suelto… [+1312 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Fingió su propio secuestro para no ir al trabajo. La policía le pilló por no saber mentir",
      "Description": "Cuando me enteré de esta noticia no pude evitar pensar en dos cosas: la serie de 'Brooklyn 99' y cuánto de harto debes estar para llegar a esta excusa tan elaborada solo para no ir a trabajar. Ocurrió en Arizona, en Estados Unidos, pero si alguien me hubiera …",
      "Url": "https://www.trendencias.com/trabajo/fingio-su-propio-secuestro-para-no-ir-al-trabajo-policia-le-pillo-no-saber-mentir",
      "UrlToImage": "https://i.blogs.es/99090c/fingio-su-secuestro-para-no-ir-a-trabajar/840_560.jpeg",
      "PublishedAt": "2024-07-29T12:23:23Z",
      "Content": "Cuando me enteré de esta noticia no pude evitar pensar en dos cosas: la serie de 'Brooklyn 99' y cuánto de harto debes estar para llegar a esta excusa tan elaborada solo para no ir a trabajar. Ocurri… [+2985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "La mejor ciencia ficción de Apple TV+ regresa por todo lo alto: primeras imágenes y fecha de la segunda temporada de 'Silo'",
      "Description": "Probablemente el escritor Hugh Howey desconocía en 2012 el éxito que tendría su trilogía 'Crónicas del Silo'. Tanto que, más de diez años después, una plataforma de streaming se interesaría por adaptarla a la televisión. 'Silo' se estrenó en mayo de 2023 en A…",
      "Url": "https://www.applesfera.com/servicios-apple/mejor-ciencia-ficcion-apple-tv-regresa-todo-alto-primeras-imagenes-fecha-segunda-temporada-silo",
      "UrlToImage": "https://i.blogs.es/47d850/silo/840_560.jpeg",
      "PublishedAt": "2024-07-29T10:00:48Z",
      "Content": "Probablemente el escritor Hugh Howey desconocía en 2012 el éxito que tendría su trilogía 'Crónicas del Silo'. Tanto que, más de diez años después, una plataforma de streaming se interesaría por adapt… [+3186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Sergio Asenjo",
      "Title": "Netflix tiene un montón de categorías ocultas para que encuentres más rápido qué peli ver. Así puedes acceder",
      "Description": "Teniendo en cuenta la enorme cantidad de contenidos disponible en las principales plataformas de streaming, seguro que en más de una ocasión te habrás encontrado en la situación de querer ver una película y no encontrar nada que te llame la atención. En el ca…",
      "Url": "https://www.xatakandroid.com/tutoriales/netflix-tiene-monton-categorias-ocultas-encuentres-rapido-que-peli-ver-asi-puedes-acceder",
      "UrlToImage": "https://i.blogs.es/d96b63/netflix/840_560.jpeg",
      "PublishedAt": "2024-07-29T09:30:58Z",
      "Content": "Teniendo en cuenta la enorme cantidad de contenidos disponible en las principales plataformas de streaming, seguro que en más de una ocasión te habrás encontrado en la situación de querer ver una pel… [+2945 chars]"
    }
  ]
}