{
  "Status": 0,
  "Error": null,
  "TotalResults": 652,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Juegos gratis de agosto de 2024 en PlayStation Plus, Epic Games Store y Prime Gaming",
      "Description": "<!--cache-->Recopilamos todos los juegos gratis que podrás obtener este mes de agosto si tienes una suscripción a los principales servicios disponibles en PS5, PS4 y PC.<li>Los mejores juegos gratis en todas las plataformas</li>Llega un nuevo mes y, como de c…",
      "Url": "https://vandal.elespanol.com/noticia/1350773245/juegos-gratis-de-agosto-de-2024-en-playstation-plus-epic-games-store-y-prime-gaming/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/8/8-2024/1/2024811833941_1.jpg",
      "PublishedAt": "2024-08-01T16:33:00Z",
      "Content": "<li>Los mejores juegos gratis en todas las plataformas</li>Llega un nuevo mes y, como de costumbre, los principales servicios de suscripción de PS5, PS4 y PC se actualizan para ofrecer a sus miembros… [+9167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Alba López / A. M. L",
      "Title": "La segunda temporada de «El juego del calamar» ya tiene fecha de estreno",
      "Description": "Netflix sorprende con un doble anuncio sobre la aclamada serie surcoreana: estrenará la segunda temporada el próximo 26 de diciembre y pondrá fin a la saga con la tercera y última temporada en el 2025",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2024/08/01/nueva-temporada-juego-calamar/00031722518173052104906.htm",
      "UrlToImage": "https://img.lavdg.com/sc/toM7TfgVEYQV3KHLj3upGEbEML8=/1280x/2024/08/01/00121722523922315304218/Foto/J29S1067.jpg",
      "PublishedAt": "2024-08-01T15:35:00Z",
      "Content": "«Han pasado tres años. ¿Quieres volver a jugar?», con esta pregunta acompañada de un teaser ha anunciado Netflix en sus redes sociales la vuelta de El Juego del calamar. La serie surcoreana se convir… [+3327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Fan crea increíble póster para la segunda temporada de The Last of Us",
      "Description": "La segunda temporada de la serie de The Last of Us es una de las producciones más esperadas por los fans de los videojuegos. Aunque por el momento parece que HBO aún no tiene intenciones de revelar información precisa sobre los nuevos episodios, un fan se ha …",
      "Url": "https://atomix.vg/fan-crea-increible-poster-para-la-segunda-temporada-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/08/tlou-.jpg",
      "PublishedAt": "2024-08-01T15:34:11Z",
      "Content": "La segunda temporada de la serie de The Last of Us es una de las producciones más esperadas por los fans de los videojuegos. Aunque por el momento parece que HBO aún no tiene intenciones de revelar i… [+1479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La maldición de los 'Power Rangers' sigue: el verde Hector David Jr., en busca y captura",
      "Description": "La Policía de Idaho (EE.UU.) busca al que durante un lustro fue Power Ranger verde tras una agresión de la que comparte el vídeo. Estaba en ese estado para participar en una Comic-Con, pero han prescindido de él\r\nSERIES DEL MES - Las mejores series de estreno…",
      "Url": "https://www.eldiario.es/vertele/series/maldicion-power-rangers-sigue-verde-hector-david-jr-busca-captura_1_11565512.html",
      "UrlToImage": "https://static.eldiario.es/clip/b624cf1e-3afe-4eb9-a825-ae15c7dac83b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T15:30:45Z",
      "Content": "Aunque vivieron su gran momento en los años 90, los Power Rangers siguen empeñándose en seguir adelante, aunque su “maldición” no cesa. El último ejemplo es que el actor Héctor David Jr., que fue el … [+2322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Para mí, esta serie es todavía mejor y más salvaje que 'Deadpool y Lobezno', no te la pierdas en streaming",
      "Description": "Hay series que se adelantan a su tiempo ofreciendo propuestas bastante salvajes tanto en sus planteamientos como en sus escenarios. Series a las que no preocupa en absoluto mostrar escenas bastante controvertidas y que generan visiones contrapuestas en la opi…",
      "Url": "https://www.lavanguardia.com/andro4all/series/para-mi-esta-serie-es-todavia-mejor-y-mas-salvaje-que-deadpool-y-lobezno-no-te-la-pierdas-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/deadpool-lobezno.1721403938.0465.jpg?width=1200",
      "PublishedAt": "2024-08-01T15:01:26Z",
      "Content": "La serie, basada también en un cómic, nos pone sobre aviso de cómo sería un mundo plagado de superhéroes\r\nHay series que se adelantan a su tiempo ofreciendo propuestas bastante salvajes tanto en sus … [+3020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Prime Gaming regala más de 20 juegos gratis para PC en agosto incluyendo varios Tomb Raider y un Deus Ex",
      "Description": "<!--cache-->Anunciados oficialmente los juegos gratis de agosto en Prime Gaming, la suscripción incluida en el pago de Amazon Prime. Son un total de 22 títulos que se irán desbloqueando a lo largo del mes.Prime Gaming acaba de anunciar los juegos gratis de ag…",
      "Url": "https://vandal.elespanol.com/noticia/1350773240/prime-gaming-regala-mas-de-20-juegos-gratis-para-pc-en-agosto-incluyendo-varios-tomb-raider-y-un-deus-ex/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/8/8-2024/1/20248116544134_1.jpg",
      "PublishedAt": "2024-08-01T14:54:00Z",
      "Content": "Prime Gaming acaba de anunciar los juegos gratis de agosto que ofrecerá sin coste adicional a sus suscriptores. Como viene siendo costumbre, los más de 20 videojuegos de PC que se regalan este mes se… [+6482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Gesta en el boxeo: El Profeta ya tiene su medalla",
      "Description": "Enmanuel Reyes Pla, alias 'El Profeta', ya tiene la medalla olímpica con la que tanto había soñado . Aquel metal que se le escapó en Tokio, cuando el calendario quiso enfrentarlo con su antiguo compatriota, Julio 'La sombra' Lacruz , un púgil de gran clase qu…",
      "Url": "https://www.abc.es/deportes/juegos-olimpicos/profeta-asegura-medalla-20240801145238-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2024/08/01/enmanuel-reyes-medalla-paris-juegos-U80510078285uBH-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-01T12:52:39Z",
      "Content": "Enmanuel Reyes Pla, alias 'El Profeta', ya tiene la medalla olímpica con la que tanto había soñado. Aquel metal que se le escapó en Tokio, cuando el calendario quiso enfrentarlo con su antiguo compat… [+3475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El FesTVal 2024 anuncia sus estrenos: 'GH', 'Pekín Express', el fin de 'Entrevías' o la primera serie diaria de Disney+",
      "Description": "La presentación de la nueva edición de 'Gran Hermano', la premiere de 'Beguinas' y de 'MasterChef Celebrity' forman parte de la programación de esta edición\r\nEl Consejo de Informativos de TVE denuncia ataques de Maduro y Ayuso, y recuerda a los partidos su co…",
      "Url": "https://www.eldiario.es/vertele/noticias/festval-2024-anuncia-estrenos-gh-pekin-express-entrevias-primera-serie-diaria-disney_1_11564771.html",
      "UrlToImage": "https://static.eldiario.es/clip/236b8afb-26fb-4356-84a6-241da1d186c0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T12:18:37Z",
      "Content": "El FesTVal ha desgranado las grandes bazas de programación para su decimosexta edición, que tendrá lugar entre el 2 y el 8 de septiembre en Vitoria-Gasteiz. \r\nCarlos Franganillo suma galardones y rec… [+6136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Las series y películas de Netflix más esperadas de agosto: de la nueva temporada de Emily in Paris a la nueva serie española de Blanca Suárez",
      "Description": "Mitiga el calor del verano con todas estas emocionantes y entretenidas propuestas de la plataforma.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61724771/netflix-estrenos-series-peliculas-agosto-2024/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/eip-403-unit-00999r-jpg-eip-403-unit-00999r-66ab64b1a0e92.jpg?crop=1.00xw:0.753xh;0,0.0978xh&resize=1200:*",
      "PublishedAt": "2024-08-01T11:57:00Z",
      "Content": "Lo de Netflix, mes a mes, es un no parar de estrenos en series, películas y documentales. Nos toca revisar qué vamos a poder ver en agosto y nos ha sido de lo más difícil elegir solo algunos de los p… [+10230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Obsidian tiene un tercer juego en desarrollo no anunciado junto con Avowed y The Outer Worlds 2",
      "Description": "<!--cache-->El estudio trabaja en otro proyecto desconocido, según revela el perfil de un director de arte; los fans tienen alguna esperanza de ver una secuela de Fallout New Vegas.<!--aa--->Obsidian Entertainment está desarrollando un proyecto no anunciado q…",
      "Url": "https://vandal.elespanol.com/noticia/1350773234/obsidian-tiene-un-tercer-juego-en-desarrollo-no-anunciado-junto-con-avowed-y-the-outer-worlds-2/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/8/8-2024/1/2024811342746_1.jpg",
      "PublishedAt": "2024-08-01T11:06:00Z",
      "Content": "Obsidian Entertainment está desarrollando un proyecto no anunciado que se suma a los dos conocidos, Avowed y The Outer Worlds 2. Muchos fans esperan que se trate de un nuevo Fallout tras crear Fallou… [+1558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Esta épica serie dice adiós para siempre en Netflix y se convierte en la joya del verano",
      "Description": "Después de 9 temporadas y 113 episodios, la serie irlandesa creada por Michael Hirst cierra un ciclo y se convierte en la opción preferida del público durante este verano",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-01/vikingos-valhalla-final-mejor-serie-netflix-julio-1qrt_3934380/",
      "UrlToImage": "https://images.ecestaticos.com/O5qajbLS5Xq4aeSf6G70gNKZPSc=/0x0:900x600/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/f55/e39/d70/f55e39d70f5edbc506e3bf02341f207c.jpg",
      "PublishedAt": "2024-08-01T10:40:00Z",
      "Content": "Esta es una de las mejores series bélicas de Netflix, dura 3 horas y tienes que verla sí o sí: poca gente la conoceLagertha y Freydis, su verdadera historia más allá de la última temporada de Vikingo… [+3994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Roberto Torres",
      "Title": "Netflix ya tiene las fechas de la segunda temporada y la final de una de las series de mayor éxito de su historia",
      "Description": "La gran N nos tiene acostumbrados al anuncio de grandes sorpresas que no preveíamos que iban a aparecer antes de lo previsto, pero, esta vez, una de sus mayores producciones se ha hecho de rogar y finalmente ya se han dado a conocer las fechas de salida de su…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/netflix-fechas-segunda-temporada-final-juego-calamar/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/08/13.png",
      "PublishedAt": "2024-08-01T10:00:04Z",
      "Content": "Netflix cuenta actualmente con el mayor número de suscriptores dentro del mundo del streaming gracias a la circulación de un enorme elenco de series, películas y documentales que lanza de forma seman… [+2380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Mira el escalofriante tráiler de ‘El Juego del Calamar’ temporada 2, que ya tiene fecha de estreno",
      "Description": "El Juego del Calamar, el macroéxito de Netflix, regresará a la plataforma de streaming este mismo año. La serie coreana reventó las cifras de audiencia a finales de 2021. Han tenido que pasar tres años, pero al fin los fans podrán reencontrarse con Seong Gi-h…",
      "Url": "http://hipertextual.com/2024/08/escalofriante-trailer-el-juego-del-calamar-temporada-2-fecha-de-estreno",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/08/El-Juego-del-Calamar.jpg",
      "PublishedAt": "2024-08-01T09:48:22Z",
      "Content": "El Juego del Calamar, el macroéxito de Netflix, regresará a la plataforma de streaming este mismo año. La serie coreana reventó las cifras de audiencia a finales de 2021. Han tenido que pasar tres añ… [+2678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El juego del calamar' anuncia la fecha de estreno de su temporada 2 y confirma que terminará con la tercera",
      "Description": "Netflix sorprende con un doble anuncio de su serie de éxito: estrenará su segunda temporada el 26 de diciembre y pondrá fin a la saga en 2025 con una tercera y última\r\nEspecial - Las mejores series de estreno en agosto de 2024: el calendario de lanzamientos y…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/juego-calamar-netflix-anuncia-fecha-estreno-temporada-2-confirma-terminara-tercera_7_11564116.html",
      "UrlToImage": "https://static.eldiario.es/clip/1d65f089-226b-4b2f-82c1-239d18f460ee_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T09:20:16Z",
      "Content": "Netflix sorprende a los fans de El juego del calamar con un doble anuncio. La plataforma de streaming estrenará la temporada 2 de su serie fenómeno el próximo 26 de diciembre y producirá una tercera … [+1336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hay unas sandalias en Zara para ser la invitada de boda perfecta que son las que llevaría la mismísima Carrie Bradshaw",
      "Description": "Del personaje de Carrie Bradshaw de Sexo en Nueva York se pueden decir muchas cosas malas: ¿es la peor amiga de todo el grupo? En efecto; ¿que no sabe nada sobre gestionar sus finanzas? Evidentemente; ¿que no es el mejor ejemplo sobre cómo tener una relación …",
      "Url": "https://www.trendencias.com/zapatos-mujer/hay-unas-sandalias-zara-para-ser-invitada-boda-perfecta-que-que-llevaria-mismisima-carrie-bradshaw",
      "UrlToImage": "https://i.blogs.es/c16518/trendencias-sandalias-zara-carrie-flor-invitada-boda/840_560.jpeg",
      "PublishedAt": "2024-08-01T09:00:52Z",
      "Content": "Del personaje de Carrie Bradshaw de Sexo en Nueva York se pueden decir muchas cosas malas: ¿es la peor amiga de todo el grupo? En efecto; ¿que no sabe nada sobre gestionar sus finanzas? Evidentemente… [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El juego del calamar pone fecha a su temporada 2 y terminará con la tercera",
      "Description": "En 2021 Netflix lanzó El juego del calamar, serie creada por el coreano Hwang Dong-hyuk que se convirtió rápidamente en un enorme éxito a nivel mundial. Pronto, la serie fue renovada por una segunda temporada que ahora, tal y como ha anunciado la compañía, ll…",
      "Url": "https://www.culturaocio.com/tv/noticia-juego-calamar-pone-fecha-temporada-terminara-tercera-20240801103813.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240801103813_1200.jpg",
      "PublishedAt": "2024-08-01T08:38:13Z",
      "Content": "MADRID, 1 Ago. (CulturaOcio) - \r\n En2021 Netflix lanzó El juego del calamar, serie creada por el coreano Hwang Dong-hyuk que se convirtió rápidamente enun enorme éxito a nivel mundial. Pronto, la ser… [+2680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Guille Galindo",
      "Title": "'El juego del calamar': La segunda temporada ya tiene fecha de estreno y la serie terminará con una tercera temporada",
      "Description": "VOLVAMOS A JUGAR La serie más vista de la historia de Netflix tendrá dos temporadas más entre 2024 y 2025.'El juego del calamar': La segunda temporada ya tiene fecha de estreno y la serie terminará con una tercera temporada",
      "Url": "https://www.ecartelera.com/noticias/el-juego-del-calamar-fecha-estreno-segunda-tercera-temporada-77924/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77900/77924-h2.jpg",
      "PublishedAt": "2024-08-01T08:25:00Z",
      "Content": "'El juego del calamar' se estrenó el 17 de septiembre de 2021 en Netflix, y en apenas dos meses se convirtió en un fenómeno mundial sin precedentes, ya que todavía figura como la serie más vista de l… [+3379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Comienza la cuenta atrás: Netflix pone fecha de estreno a la segunda temporada de El Juego de el Calamar y hace oficial su final para 2025",
      "Description": "La espera ha sido larga, pero por fin tenemos noticias sobre una de las series más exitosas de los últimos tiempos: El Juego del Calamar. La producción surcoreana protagonizada por Lee Jung-jae volverá este mismo año con su segunda temporada, aunque también h…",
      "Url": "https://www.vidaextra.com/series/comienza-cuenta-atras-netflix-pone-fecha-estreno-a-segunda-temporada-juego-calamar-hace-oficial-su-final-para-2025",
      "UrlToImage": "https://i.blogs.es/a31d63/juego-del-calamar/840_560.jpeg",
      "PublishedAt": "2024-08-01T08:06:08Z",
      "Content": "La espera ha sido larga, pero por fin tenemos noticias sobre una de las series más exitosas de los últimos tiempos: El Juego del Calamar. La producción surcoreana protagonizada por Lee Jung-jae volve… [+1396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'El juego del calamar 2' muestra su inquietante primer trailer y anuncia fechas para la dos próximas temporadas",
      "Description": "Netflix aprovecha la ambientación olímpica en la que todos estamos inmersos estos días para adelantar un primer teaser de la esperada segunda temporada de 'El juego del calamar', la serie más exitosa de su historia, y donde ya vemos elementos reconocibles. Lo…",
      "Url": "https://www.xataka.com/streaming/juego-calamar-2-muestra-su-inquietante-primer-trailer-anuncia-fechas-para-dos-proximas-temporadas",
      "UrlToImage": "https://i.blogs.es/78fef3/captura-de-pantalla-2024-08-01-a-las-8.44.30/840_560.jpeg",
      "PublishedAt": "2024-08-01T07:11:00Z",
      "Content": "Netflix aprovecha la ambientación olímpica en la que todos estamos inmersos estos días para adelantar un primer teaser de la esperada segunda temporada de 'El juego del calamar', la serie más exitosa… [+1982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'El juego del calamar' temporada 2 ya tiene fecha de estreno y anuncia una tercera y última para 2025",
      "Description": "Si hubo una serie que fue comentada en 2021 esa fue sin duda El juego del calamar, pues nadie esperaba que los juegos de nuestra infancia, aquellos que jugábamos en el patio del colegio o en la calle por las tardes antes de que los móviles absorbieran por com…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-juego-del-calamar-temporada-2-ya-tiene-fecha-de-estreno-y-anuncia-una-tercera-y-ultima-para-2025",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/el-juego-del-calamar.1722495123.3932.jpg?width=1200",
      "PublishedAt": "2024-08-01T06:55:59Z",
      "Content": "Vuelven Seong Gi-hun y también el líder del macabro grupo, y lo harán por partida doble\r\nSi hubo una serie que fue comentada en 2021 esa fue sin duda El juego del calamar, pues nadie esperaba que los… [+2072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Ella es Ane Rot, de chica Disney a protagonizar la última de 'Élite'",
      "Description": "Ane Rot se ha convertido en uno de los fichajes estrellas de la última temporada de 'Élite'. La villana de la octava temporada de la serie que tiene lugar en el colegio de Las Encinas ha provocado que todo el mundo hable de ella por su papel en Netflix. La va…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240801/1002291116/ane-rot-fichaje-estrella-ultima-temporada-elite-disney-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/08/01/66ab28dd04b37.r_d.827-243-0.jpeg",
      "PublishedAt": "2024-08-01T06:34:50Z",
      "Content": "Ane Rot se ha convertido en uno de los fichajes estrellas de la última temporada de 'Élite'. La villana de la octava temporada de la serie que tiene lugar en el colegio de Las Encinas ha provocado qu… [+407 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Efe",
      "Title": "El Juego del calamar tendrá una tercera y última temporada",
      "Description": "La popular serie surcoreana de Netflix El Juego del calamar (Squid Game) regresará a la plataforma el 26 de diciembre, fecha en la que se emitirá una segunda temporada y el año...",
      "Url": "https://www.elmundo.es/television/series/2024/08/01/66ab2531fdddff4c288b45bc.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/119c688f6296e5d0311aaecb73a36a72/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/01/17224922641590.jpg",
      "PublishedAt": "2024-08-01T06:04:39Z",
      "Content": "La popular serie surcoreana de Netflix El Juego del calamar (Squid Game) regresará a la plataforma el 26 de diciembre, fecha en la que se emitirá una segunda temporada y el año que viene se estrenará… [+1451 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El Juego del Calamar: Netflix lanzó el trailer y anunció la fecha de estreno de la segunda y de la tercera temporada",
      "Description": "A través de una carta escrita por Hwang Dong-hyuk, creador, guionista, productor y director de la serie, la plataforma de streaming adelantó algunos detalles sobre la continuación de la historia que cosechó fans en todo el planeta",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/el-juego-del-calamar-netflix-lanzo-el-trailer-y-anuncio-la-fecha-de-estreno-de-la-segunda-y-de-la-nid01082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-juego-del-calamar-netflix-lanzo-el-trailer-y-T6HXZ5KD7BENTBYY5U7TLRLCC4.jpg?auth=3fd23a21eadb9149a275b2383a03b99eba2baf87d478666772baf8e717d644f9&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-01T03:08:00Z",
      "Content": "Este miércoles, Netflix anunció que la temporada 2 de El juego del calamar se estrenará el 26 de diciembre de 2024, mientras que la temporada final llegará en 2025. Los fans de todo el mundo recibier… [+5052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Greta Padilla",
      "Title": "La segunda temporada de ‘El juego del calamar’ ya tiene fecha de estreno… y hasta de la última",
      "Description": "En la segunda mitad de 2021, Netflix estrenó la que se convertiría en su serie más exitosa a nivel internacional: El juego del calamar. Esta producción...\nThe post La segunda temporada de ‘El juego del calamar’ ya tiene fecha de estreno… y hasta de la última …",
      "Url": "https://www.sopitas.com/cine-y-tv/segunda-temporada-el-juego-del-calamar-fecha-estreno-ultima-entrega-netflix/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/07/segunda-temporada-el-juego-del-calamar-fecha-estreno-ultima-entrega-netflix.jpg",
      "PublishedAt": "2024-07-31T23:48:00Z",
      "Content": "Lo que necesitas saber:\r\n'El juego del calamar', la serie más exitosa de Netflix en el mundo, regresa con su segunda temporada... y ya tenemos fecha.\r\nEn la segunda mitad de 2021, Netflix estrenó la … [+1582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Salté de pie en mi oficina\": el director de RGG Studio alucina con la adaptación de Yakuza: Like a Dragon por parte de Amazon Prime Video",
      "Description": "Tras el enorme éxito de Fallout, Amazon Prime Video está preparando para este mismo año una adaptación que apunta a ser una de las más emocionantes del 2024: Yakuza: Like a Dragon. Kiryu Kazuma llegará a la pequeña pantalla con una serie que, al igual que los…",
      "Url": "https://www.vidaextra.com/series/salte-pie-mi-oficina-director-rgg-studio-alucina-adaptacion-yakuza-like-a-dragon-parte-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/e96ba8/yakuza/840_560.jpeg",
      "PublishedAt": "2024-07-31T21:01:52Z",
      "Content": "Tras el enorme éxito de Fallout, Amazon Prime Video está preparando para este mismo año una adaptación que apunta a ser una de las más emocionantes del 2024: Yakuza: Like a Dragon. Kiryu Kazuma llega… [+1561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Scooby-Doo 2 tenía una inusual escena poscréditos y más te valía verla si querías terminar el juego de Game Boy Advance",
      "Description": "Fue a principios de los 2000 cuando por fin pudimos ver una adaptación de las aventuras de Scooby-Doo y sus compañeros de Misterios S.A.. La mítica serie de Hanna-Barbera nos mostraba cómo monstruos sobrenaturales y espíritus del averno atormentaban a los hum…",
      "Url": "https://www.vidaextra.com/aventura-plataformas/scooby-doo-2-tenia-inusual-escena-poscreditos-te-valia-verla-querias-terminar-juego-game-boy-advance",
      "UrlToImage": "https://i.blogs.es/81c5d9/5672c6a9083a7fd54311c18bf88cbeb158eef03f55610fbe0681750c89b86470/840_560.jpeg",
      "PublishedAt": "2024-07-31T20:01:49Z",
      "Content": "Fue a principios de los 2000 cuando por fin pudimos ver una adaptación de las aventuras de Scooby-Doo y sus compañeros de Misterios S.A.. La mítica serie de Hanna-Barbera nos mostraba cómo monstruos … [+1745 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez, Lorenzo Ayuso",
      "Title": "Las mejores series de estreno en agosto de 2024: el calendario de lanzamientos y las más recomendables",
      "Description": "El mes de agosto va de más a menos en los estrenos de series por las vacaciones de verano, con una excepción de lujo como 'The Bear', para acabar con un sprint final de muchos kilates ya pensando en la vuelta al trabajo\r\nQuiénes son Addam, Ulf y Hugh, los jin…",
      "Url": "https://www.eldiario.es/vertele/series/mejores-series-estreno-agosto-2024-netflix-amazon-prime-video-disney-apple-movistar-filmin_1_11559369.html",
      "UrlToImage": "https://static.eldiario.es/clip/17cb5d2d-8937-4a13-9c12-a30ccc071670_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-07-31T18:50:47Z",
      "Content": "Agosto es siempre un mes valle para el lanzamiento de series. Al ser habitualmente las semanas “de vacaciones” por excelencia en todo el mundo, se nota en la cantidad (aunque aún así son 44 estrenos)… [+15770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Los casos más complejos de \"Secretos de familia\", a punto de resolverse gracias a estos dos personajes",
      "Description": "Si eres fan de \"Secreto de familia\", seguro que conoces a Göksu y Anil. Estos médicos forenses aparecen cuando Ilgaz y sus amigos tienen que hacer frente a casos complicados y con víctimas mortales, y claro, lgaz, Eren y Ceylin han tenido que hacer frente a t…",
      "Url": "https://www.trendencias.com/telenovelas/casos-complejos-secretos-familia-a-punto-resolverse-gracias-a-estos-dos-personajes",
      "UrlToImage": "https://i.blogs.es/a830b7/goksu-anil-dos-piezas-claves-res-1-/840_560.jpeg",
      "PublishedAt": "2024-07-31T18:01:50Z",
      "Content": "Si eres fan de \"Secreto de familia\", seguro que conoces a Göksu y Anil. Estos médicos forenses aparecen cuando Ilgaz y sus amigos tienen que hacer frente a casos complicados y con víctimas mortales, … [+1647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "Ni María Pedraza ni Danna Paola: esta es la actriz que vuelve a la temporada final de 'Élite'",
      "Description": "Sus creadores barajaron el desarrollo de un 'spin-off', pero Netflix tiene la última palabra sobre el futuro de la serie. Si la audiencia no remonta, no habrá más cursos en Las Encinas",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-07-31/regreso-nadia-temporada-final-elite-netflix_3934463/",
      "UrlToImage": "https://images.ecestaticos.com/zdK5bltcwVWl4WrR7_vJHGErheI=/0x0:1600x1067/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/3fc/dcc/1e4/3fcdcc1e4758bf774ee98956b4f18b44.jpg",
      "PublishedAt": "2024-07-31T18:01:00Z",
      "Content": "¿Lágrimas o liberación? Tráiler de la temporada 8 de Élite, el final de la serie de NetflixLa serie de Netflix que homenajea a la española Élite y es perfecta para ver este fin de semanaYa no habrá m… [+3634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Sergio Salazar",
      "Title": "Like a Dragon: Yakuza: vea acá el primer avance de la serie del popular videojuego",
      "Description": "Like A Dragon: Yakuza es la nueva serie de Amazon Prime basada en un videojuego y tiene altas expectativas.",
      "Url": "https://www.nacion.com/tico-gamers/noticias/like-a-dragon-yakuza-vea-aca-el-primer-avance-de/NL5CGRAKH5DO7DYELORAXA4Q2I/story/",
      "UrlToImage": "https://www.nacion.com/resizer/v2/76J4NQVQIVBAFGGM4ORRDBQWWY.jpg?smart=true&auth=99b1ec32f0b3d4b7526ec46b0cfe8bd1f038581ff1f81c3d095737e6ef82c8d6&width=1440",
      "PublishedAt": "2024-07-31T17:52:39Z",
      "Content": "Like a Dragon: Yakuza, la serie de basada en la popular franquicia de juegos de rol y acción, está lista para cautivar a los más fiebres del videojuego. La serie será live-action (con personas reales… [+1597 chars]"
    }
  ]
}