{
  "Status": 0,
  "Error": null,
  "TotalResults": 957,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Los británicos no creen que 'Barbie' sea digna de premios. Las nominaciones a los BAFTA alzan a 'Pobres criaturas' como la gran rival de 'Oppenheimer'",
      "Description": "Parece que es 'Oppenheimer' de Christopher Nolan, va a ser la película a batir en los premios BAFTA de 2024, con 13 nominaciones. La película más taquillera del director en el Reino Unido es ahora también la más nominada en su país. Le sigue de cerca la comed…",
      "Url": "https://www.espinof.com/otros-festivales-de-cine/britanicos-no-creen-que-barbie-sea-digna-premios-nominaciones-a-bafta-alzan-a-pobres-criaturas-como-gran-rival-oppenheimer",
      "UrlToImage": "https://i.blogs.es/b95997/barbi3/840_560.jpeg",
      "PublishedAt": "2024-01-18T17:31:58Z",
      "Content": "Parece que es 'Oppenheimer' de Christopher Nolan, va a ser la película a batir en los premios BAFTA de 2024, con 13 nominaciones.La película más taquillera del director en el Reino Unido es ahora tam… [+6070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Gastón Santos Pue, rejoneador y actor, fallece a los 92 años de edad",
      "Description": "Santos Pue participó en 12 películas y destacó como rejoneador, ganadero y actor de cine",
      "Url": "https://www.record.com.mx/contra/gaston-santos-pue-rejoneador-y-actor-fallece-a-los-92-anos-de-edad",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/01/18/gastonsantos_1.jpg",
      "PublishedAt": "2024-01-18T17:25:03Z",
      "Content": "El medio artístico nacional llora la pérdida de Gastón Santos Pue, renombrado rejoneador potosino que no solo dejó su huella en las plazas de toros, sino también brilló en la pantalla grande con pelí… [+1355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿La temporada 6 de Cobra Kai contará con Hilary Swank?",
      "Description": "Hilary Swank interpretó a Julie Pierce en El nuevo Karate Kid, película de 1994. La franquicia dio el salto a la pequeña pantalla con Cobra Kai y, ahora que se sabe que la serie terminará con su temporada 6, los fans se preguntan si la actriz participará en l…",
      "Url": "https://www.culturaocio.com/tv/noticia-temporada-cobra-kai-contara-hilary-swank-20240118180453.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240118180453_1200.jpg",
      "PublishedAt": "2024-01-18T17:04:53Z",
      "Content": "MADRID, 18 Ene. (CulturaOcio) - \r\n   Hilary Swank interpretó a Julie Pierce en El nuevo Karate Kid, película de 1994. La franquicia dio el salto a la pequeña pantalla con Cobra Kai y, ahora que se sa… [+1469 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Juno Temple habla del final de Fargo, un posible spin-off de Ted Lasso y Venom 3",
      "Description": "Fargo es una película de 1996 considerada ya como de culto escrita y dirigida por los hermanos Coen (El gran Lobowski, O Brother!), lo que les valió un Oscar al mejor guion original. Así, casi dos décadas más tarde y ambientada en el mismo universo nació Farg…",
      "Url": "https://www.lavanguardia.com/andro4all/series/juno-temple-habla-del-final-de-fargo-un-posible-spin-off-de-ted-lasso-y-venom-3",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/01/juno-temple-fargo-ted-lasso-venom.jpg?width=1200",
      "PublishedAt": "2024-01-18T17:00:30Z",
      "Content": "Dorothy Dot Lyon en Fargo\r\nFargo es una película de 1996 considerada ya como de culto escrita y dirigida por los hermanos Coen (El gran Lobowski, O Brother!), lo que les valió un Oscar al mejor guion… [+3548 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Así es como Iñaki Godoy sobrellevó la presión de interpretar a Luffy en la serie de One Piece",
      "Description": "Una gran responsabilidad\nEl actor Iñaki Godoy ha admitido que sintió cierta presión al tener que protagonizar la serie de acción real de One Piece",
      "Url": "https://es.ign.com/one-piece-live-action/198494/news/asi-es-como-inaki-godoy-sobrellevo-la-presion-de-interpretar-a-luffy-en-la-serie-de-one-piece",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/sin-titulo-1_qqfk.1200.jpg",
      "PublishedAt": "2024-01-18T17:00:28Z",
      "Content": "Muchos fans de la obra de Eiichir Oda estaban preocupados por la serie de acción real de One Piece que está a cargo de Netflix. Por suerte, la serie no tardó en acabar con esos temores, con Iñaki God… [+1777 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Me sentí decepcionado por los espectadores\": Dolph Lundgren asegura que la poca presencia de Amber Heard en Aquaman 2 fue una decisión corporativa",
      "Description": "Una de las últimas películas del universo cinematográfico de DC que se ha estrenado ha sido la de Aquaman 2 y el Reino Perdido, un largometraje rodeado de polémica por los numerosos cambios que ha sufrido su montaje hasta que llegó a todos los cines. El actor…",
      "Url": "https://www.vidaextra.com/cine/me-senti-decepcionado-espectadores-dolph-lundgren-asegura-que-poca-presencia-amber-heard-aquaman-2-fue-decision-corporativa",
      "UrlToImage": "https://i.blogs.es/bc834c/aquaman/840_560.jpeg",
      "PublishedAt": "2024-01-18T16:56:38Z",
      "Content": "Una de las últimas películas del universo cinematográfico de DC que se ha estrenado ha sido la de Aquaman 2 y el Reino Perdido, un largometraje rodeado de polémica por los numerosos cambios que ha su… [+1921 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Benioff y Weiss se arrepienten de una cosa en Juego de Tronos, y no es su final",
      "Description": "Van a pasar décadas, y los fans no superarán el final de Juego de Tronos. Sin embargo, para Benioff y Weiss eso es agua pasada, de hecho, hoy en día tienen algunos arrepentimientos con la exitosa serie de HBO, pero su desenlace (el cual no se basó en las obra…",
      "Url": "https://www.revistagq.com/articulo/juego-de-tronos-benioff-weiss-arrepentimiento-escena-mord",
      "UrlToImage": "https://media.revistagq.com/photos/65a94b0f95c311091076d3fd/16:9/w_1280,c_limit/benioff-weiss-juego-de-tronos.jpeg",
      "PublishedAt": "2024-01-18T16:02:57Z",
      "Content": "Van a pasar décadas, y los fans no superarán el final de Juego de Tronos. Sin embargo, para Benioff y Weiss eso es agua pasada, de hecho, hoy en día tienen algunos arrepentimientos con la exitosa ser… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Terremoto en 'Mentes Criminales'. Uno de los actores veteranos de la serie abandona por sorpresa el exitoso drama criminal",
      "Description": "A los fans de 'Mentes criminales' no les va a gustar enterarse de que Josh Stewart, uno de los actores veteranos de esta famosa serie de televisión, ha abandonado su reboot 'Evolution'. El propio actor ha confirmado su salida en Twitter con el siguiente mensa…",
      "Url": "https://www.espinof.com/series-de-ficcion/terremoto-mentes-criminales-uno-actores-veteranos-serie-abandona-sorpresa-exitoso-drama-criminal",
      "UrlToImage": "https://i.blogs.es/7d0cb5/mentes-criminales/840_560.jpeg",
      "PublishedAt": "2024-01-18T16:01:57Z",
      "Content": "A los fans de 'Mentes criminales' no les va a gustar enterarse de que Josh Stewart, uno de los actores veteranos de esta famosa serie de televisión, ha abandonado su reboot 'Evolution'. El propio act… [+1576 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Echo: Vincent D'Onofrio avanza el futuro político de Kingpin en Daredevil Born Again",
      "Description": "Tras reaparecer en Ojo de Halcón (Hawkeye), Vincent D'Onofrio ha regresado al Universo Cinematográfico Marvel con la serie de Echo. El actor de Kingpin volvía una vez más a dar vida a su temible villano en la historia de su sobrina adoptiva. En el último capí…",
      "Url": "https://www.culturaocio.com/tv/noticia-echo-vincent-donofrio-avanza-futuro-politico-kingpin-daredevil-born-again-20240118165449.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240118165449_1200.jpg",
      "PublishedAt": "2024-01-18T15:54:49Z",
      "Content": "MADRID, 18 Ene. (CulturaOcio) - \r\n Tras reaparecer en Ojo de Halcón (Hawkeye),Vincent D'Onofrio ha regresado al Universo Cinematográfico Marvel con la serie de Echo. El actor de Kingpin volvía una ve… [+2404 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Germán Wille",
      "Title": "Amenazas y denuncias judiciales: la delicada salud de Alain Delon y la escandalosa disputa de los hijos del actor",
      "Description": "A los 88 años, mientras el astro del cine francés tiene problemas de salud, sus tres hijos Anthony, Anouckka y Alain-Fabien se destrozan públicamente con sus declaraciones y demandas",
      "Url": "https://www.lanacion.com.ar/lifestyle/amenazas-y-denuncias-judiciales-la-delicada-salud-del-actor-y-la-escandalosa-disputa-de-los-hijos-de-nid18012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/alain-delon-junto-a-sus-tres-hijos-anthony-arriba-BX6DTZUU4ZHURCE6MX7IOLIKNA.jpg?auth=495b8315d5759f72796c349739450aabee9819d9d4dccd2f6184ab8ba25e9159&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2024-01-18T15:37:21Z",
      "Content": "Alain Delon es la estrella más importante que le dio Francia al mundo durante el siglo XX. El actor, nacido en 1935, forjó su fama y enorme popularidad a partir de una carrera cinematográfica llena d… [+10112 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Miguel Ángel Pizarro",
      "Title": "Alberto San Juan ('Cristóbal Balenciaga'): \"Un artista tiene todo el derecho del mundo a no pronunciarse políticamente\"",
      "Description": "ENTREVISTA ECARTELERA Entrevistamos al actor Alberto San Juan, quien encarna al reconocido diseñador de alta costura y gran couturier español Cristóbal Balenciaga en la serie homónima que estrena Disney+ el 19 de enero.Alberto San Juan ('Cristóbal Balenciaga'…",
      "Url": "https://www.ecartelera.com/noticias/entrevista-cristobal-balenciaga-alberto-san-juan-75979/",
      "UrlToImage": "https://img.ecartelera.com/noticias/75900/75979-h2.jpg",
      "PublishedAt": "2024-01-18T15:19:00Z",
      "Content": "Disney+ pone toda la carne en el asador para su primera producción española. La plataforma estrena este 19 de enero 'Cristóbal Balenciaga'. Protagonizada por Alberto San Juan, la ficción creada por L… [+4014 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un programa de TV3, obligado a pedir disculpas tras el «error» por no haber hecho una entrevista en catalán",
      "Description": "No es la primera vez que una polémica relacionada con la lengua sobrevuela en TV3 . Más allá de controversias más simbólicas, como cuando se parodió a la Virgen del Rocío o por algún que otro gag excesivo en Polònia o en otros programas de formato crítico , m…",
      "Url": "https://www.abc.es/play/television/programa-tv3-obligado-pedir-disculpas-tras-error-20240118150203-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/18/buikaaa-U68627306168RuO-1024x512@abc.jpg",
      "PublishedAt": "2024-01-18T14:02:04Z",
      "Content": "No es la primera vez que una polémica relacionada con la lengua sobrevuela en TV3. Más allá de controversias más simbólicas, como cuando se parodió a la Virgen del Rocío o por algún que otro gag exce… [+98 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "'Perfect Days' es una imprescindible película sobre la rutina, tan placentera como ponerte la canción perfecta mientras conduces",
      "Description": "La sociedad actual ha impuesto con enorme fuerza la mentalidad de ser siempre productivos y a un ritmo frenético, convirtiendo el concepto del aburrimiento en el hombre del saco moderno al que hay que evitar. Además de trabajar, nuestro ocio tiene que ser tam…",
      "Url": "https://www.espinof.com/criticas/perfect-days-imprescindible-pelicula-rutina-placentera-como-ponerte-cancion-perfecta-conduces",
      "UrlToImage": "https://i.blogs.es/6f5d68/perfect-days-2023/840_560.jpeg",
      "PublishedAt": "2024-01-18T14:01:55Z",
      "Content": "La sociedad actual ha impuesto con enorme fuerza la mentalidad de ser siempre productivos y a un ritmo frenético, convirtiendo el concepto del aburrimiento en el hombre del saco moderno al que hay qu… [+3454 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Movistar Plus+ producirá lo nuevo de Rodrigo Sorogoyen, Icíar Bollaín, Alberto Rodríguez y Oliver Laxe",
      "Description": "La ficción original le ha dado a Movistar Plus+ un año 2023 excelente. La mesías, Poquita fe o La unidad son algunas de las series que han arrasado entre el público y la crítica. Sin embargo, en esta estrategia de ficción faltaba algo, la apuesta por la produ…",
      "Url": "https://www.eldiario.es/cultura/cine/movistar-plus-producira-nuevo-rodrigo-sorogoyen-iciar-bollain-alberto-rodriguez-oliver-laxe_1_10847920.html",
      "UrlToImage": "https://static.eldiario.es/clip/de14f0a4-4c53-4f2f-81f8-89c03ae3618f_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-18T12:57:02Z",
      "Content": "La ficción original le ha dado a Movistar Plus+ un año 2023 excelente.La mesías, Poquita fe o La unidad son algunas de las series que han arrasado entre el público y la crítica. Sin embargo, en esta … [+4610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Por qué termina \"Amar es para siempre\" y qué vendrá después del final de la veterana serie de Antena 3",
      "Description": "Llevamos bastantes meses sabiendo que \"Amar es para siempre\" está a punto de llegar a su fin. Aunque por el momento no conocemos una fecha concreta del último episodio, sí que la audiencia más fiel ha calculado que será en torno a principios del mes de marzo …",
      "Url": "https://www.trendencias.com/telenovelas/que-termina-amar-para-siempre-que-vendra-despues-final-veterana-serie-antena-3",
      "UrlToImage": "https://i.blogs.es/0e8090/parte-reparto-amar-siempre-rodaj/840_560.jpeg",
      "PublishedAt": "2024-01-18T12:56:03Z",
      "Content": "Llevamos bastantes meses sabiendo que \"Amar es para siempre\" está a punto de llegar a su fin. Aunque por el momento no conocemos una fecha concreta del último episodio, sí que la audiencia más fiel h… [+3070 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "Miguel Bernardeau se ríe de su supuesto romance con Ester Expósito: 'No voy a confirmar ni desmentir nada'",
      "Description": "El actor ha viajado hasta México para promocionar su serie 'Zorro' y ha sido ahí donde se le ha preguntado por esta supuesta nueva relación.Miguel Bernardeau se ríe de su supuesto romance con Ester Expósito: 'No voy a confirmar ni desmentir nada'",
      "Url": "https://www.bekia.es/celebrities/noticias/miguel-bernardeau-rie-romance-ester-exposito/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/131000/131239.jpg",
      "PublishedAt": "2024-01-18T12:11:00Z",
      "Content": "Desde que Miguel Bernadeau terminó su relación con Aitana Ocaña a finales de 2022 ha sido relacionado con varias chicas, y una de ellas fue la actriz Greta Fernández, quien confirmó que tan solo eran… [+1810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Paul Mescal teme acabar \"profundamente deprimido\" por las consecuencias de 'Gladiator 2'",
      "Description": "Para la mayoría de nosotros (los que no pudimos verle antes de su boom en el teatro), Paul Mescal nació de repente en 2020, y en los últimos cuatro años ha sido una estrella fulgurante en el cielo del cine gracias a sus papeles en 'Normal people', 'Aftersun',…",
      "Url": "https://www.espinof.com/actores-y-actrices/paul-mescal-teme-acabar-profundamente-deprimido-consecuencias-gladiator-2",
      "UrlToImage": "https://i.blogs.es/4623ae/paul-mescal/840_560.jpeg",
      "PublishedAt": "2024-01-18T12:01:55Z",
      "Content": "Para la mayoría de nosotros (los que no pudimos verle antes de su boom en el teatro), Paul Mescalnació de repente en 2020, y en los últimos cuatro años ha sido una estrella fulgurante en el cielo del… [+1873 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Brian Cox dice que su adiós a 'Succession' estuvo bien porque le \"seguían pagando\" y Kieran Culkin aún no ha visto el final",
      "Description": "Después de darse su último baño de gloria en los Emmy, el equipo de Succession se quedó en Los Ángeles para participar en evento de preguntas y respuestas. Estuvieron, entre otros, Brian Cox, Kieran Culkin y el creador de la serie, Jesse Armstrong, que dieron…",
      "Url": "https://www.eldiario.es/vertele/noticias/brian-cox-dice-adios-succession-estuvo-le-seguian-pagando-kieran-culkin-no-visto-final_1_10847264.html",
      "UrlToImage": "https://static.eldiario.es/clip/d4cf2a1a-a716-4336-aeee-48808f38d731_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-18T11:30:19Z",
      "Content": "Después de darse su último baño de gloria en los Emmy, el equipo de Succession se quedó en Los Ángeles para participar en evento de preguntas y respuestas. Estuvieron, entre otros, Brian Cox, Kieran … [+3710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Muere Lynne Marta, de 'Starsky y Hutch', semanas después del fallecimiento de su ex y compañero en la serie",
      "Description": "La actriz ha fallecido a los 78 años en su hogar de Los Ángeles después de una larga enfermedad",
      "Url": "https://www.hola.com/actualidad/20240118246899/lynne-marta-muere-78/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240118246899/lynne-marta-muere-78/1-363-420/lynne-marta--soul-getty-t.jpg",
      "PublishedAt": "2024-01-18T11:29:13Z",
      "Content": "La actriz Lynne Marta ha fallecido a los 78 años de edad después de una larga y dura lucha contra el cáncer, según ha informado su amigo y compañero de vida Chris Saint-Hilaire a The Hollywood Report… [+2351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Miguel Bernardeau responde a los rumores que le relacionan con Ester Expósito... y nos deja con más dudas todavía",
      "Description": "El actor se encuentra en México promocionando la serie 'Zorro' y ha hablado sobre el vínculo que le une con la actriz",
      "Url": "https://www.hola.com/actualidad/20240118246910/miguel-bernardeau-ester-exposito-responde-rumores/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240118246910/miguel-bernardeau-ester-exposito-responde-rumores/1-363-362/miguel-bernardeau-t.jpg",
      "PublishedAt": "2024-01-18T11:24:49Z",
      "Content": "Los rumores más recientes tienen a los fans de Élite en una nube, soñando con una de las historias de amor que más les gustaría ver: la de Ester Expósito y Miguel Bernardeau. Trabajaron juntos en la … [+651 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La peor película de 2019 está en Netflix y nadie entiende por qué",
      "Description": "Las redes sociales de Netflix están que arden con la noticia de que la peor película de 2019 con diferencia está disponible en la plataforma. La cuestión es que acaba de aterrizar en el catálogo estadounidense, pero en España lleva ya unos meses disponible au…",
      "Url": "https://www.revistagq.com/articulo/peor-pelicula-2019-cats-en-netflix",
      "UrlToImage": "https://media.revistagq.com/photos/65a9098d2ad1701df10aee8e/16:9/w_1280,c_limit/peor-pelicula-2019-cats-netflix.jpg",
      "PublishedAt": "2024-01-18T11:23:27Z",
      "Content": "Las redes sociales de Netflix están que arden con la noticia de que la peor película de 2019con diferencia está disponible en la plataforma. La cuestión es que acaba de aterrizar en el catálogo estad… [+2409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Pablo Motos intentó evitar que su polémica con Sofía Vergara en 'El hormiguero' se hiciese viral. Ahora dice que todo estaba pactado",
      "Description": "Seguramente el momento más viral de lo que llevamos de 2024 (y dudo que desde España generemos uno de tanta repercusión global) es la polémica entrevista entre Pablo Motos y Sofía Vergara la semana pasada en 'El Hormiguero'. Una entrevista en el que los chasc…",
      "Url": "https://www.espinof.com/reality/pablo-motos-intento-evitar-que-su-polemica-sofia-vergara-hormiguero-se-hiciese-viral-ahora-dice-que-todo-estaba-pactado",
      "UrlToImage": "https://i.blogs.es/04ecb7/hormiguero-vergara/840_560.jpeg",
      "PublishedAt": "2024-01-18T10:32:17Z",
      "Content": "Seguramente el momento más viral de lo que llevamos de 2024 (y dudo que desde España generemos uno de tanta repercusión global) es la polémica entrevista entre Pablo Motos y Sofía Vergara la semana p… [+2482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Alfredo Pascual",
      "Title": "Daniel Guzmán se posiciona tajante sobre la polémica de Itziar Ituño",
      "Description": "<![CDATA[<p>El actor y director de cine Daniel Guzmán ha defendido a su compañera de profesión Itziar Ituño tras las críticas que está recibiendo en los últimos días tras su participación en una marcha en favor de los derechos de los presos de ETA.wf_cms.rss.…",
      "Url": "https://www.huffingtonpost.es/virales/daniel-guzman-posiciona-tajante-sobre-polemica-itziar-ituno-explicando-como-actriz.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2022/12/12/639756c2e9d85.jpeg",
      "PublishedAt": "2024-01-18T09:31:34Z",
      "Content": "El actor y director de cine Daniel Guzmán ha defendido a su compañera de profesión Itziar Ituño tras las críticas que está recibiendo en los últimos días tras su participación en una marcha en favor … [+1149 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "El espíritu de una famosa actriz de Hollywood se manifiesta poco después de su muerte",
      "Description": "Alan Hamel, el viudo de la famosa actriz Suzanne Somers, ha confesado que ahora cree en &quot;una vida futura&quot; debido a una serie de casos &quot;extraños&quot; en su casa de P",
      "Url": "https://www.marca.com/tiramillas/series/2024/01/18/65a8ebb4268e3ee34f8b4609.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/1a1f53a91e52859495557417fa30e776/resize/1200/f/webp/assets/multimedia/imagenes/2024/01/18/17055693686250.jpg",
      "PublishedAt": "2024-01-18T09:18:15Z",
      "Content": "Alan Hamel, el viudo de la famosa actriz Suzanne Somers, ha confesado que ahora cree en \"una vida futura\" debido a una serie de casos \"extraños\" en su casa de Palm Springs (California) que siguieron … [+2251 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alejandro Membrillo Garrido",
      "Title": "José Eduardo Derbez protagoniza 'El Roomie': “Cada proyecto es un reto”",
      "Description": "En El Roomie, José Eduardo Derbez se enfrenta a un nuevo reto actoral que le exigió abordar muchas áreas de su oficio: comedia, drama, baile y hasta lengua de señas forman parte de Roy, un joven —y estafador— que se dedica a saltar de departamento en departam…",
      "Url": "https://www.milenio.com/espectaculos/jose-eduardo-derbez-fiona-palomo-protagonizan-roomie",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/01/17/jose-eduardo-derbez-fiona-palomo.jpg",
      "PublishedAt": "2024-01-18T08:33:05Z",
      "Content": "En El Roomie, José Eduardo Derbez se enfrenta a un nuevo reto actoral que le exigió abordar muchas áreas de su oficio: comedia, drama, baile y hasta lengua de señas forman parte de Roy, un joven y es… [+3273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz",
      "Title": "Berto Romero ficha por TVE para presentar 'Ovejas Eléctricas', un programa de divulgación literaria 'diferente'",
      "Description": "Berto Romero tiene nuevo proyecto en televisión. El humorista ha fichado por RTVE para presentar un nuevo formato que ya se encuentra preparando La 2. Su título será Ovejas Eléctricas y será un novedoso espacio de divulgación literaria para todos los públicos…",
      "Url": "https://www.eldiario.es/vertele/noticias/exclusiva-berto-romero-ficha-tve-la-2-presentar-ovejas-electricas-programa-divulgacion-literaria-diferente_1_10845056.html",
      "UrlToImage": "https://static.eldiario.es/clip/3ba768f9-3bc7-4710-a93b-b4afa80941b4_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-01-18T07:00:23Z",
      "Content": "Berto Romerotiene nuevo proyecto en televisión. El humorista ha fichado porRTVEpara presentar un nuevo formato que ya se encuentra preparando La 2. Su título será Ovejas Eléctricas y será un novedoso… [+2688 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "BBC Mundo",
      "Title": "Quién era Griselda Blanco, la reina de la cocaína a la que da vida Sofía Vergara en la nueva serie de Netflix",
      "Description": "Se convirtió en uno de los nombres más temidos en el Miami de los años 70 y 80; ahora, la reconocida narcotraficante recibe el tratamiento de Hollywood, con la unión de la actriz colombiana de Modern Family y del equipo detrás de la serie Narcos",
      "Url": "https://www.lanacion.com.ar/el-mundo/quien-era-griselda-blanco-la-reina-de-la-cocaina-a-la-que-da-vida-sofia-vergara-en-la-nueva-serie-de-nid18012024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/sofia-vergara-interpreta-a-griselda-blanco-en-la-OWDY7MIZ3JA2TB436DGJGSYG44.jpg?auth=6eb60f502be8f8f1e519bea63b6334afebf17b19a545c741f9b339428c1d8bef&width=768&quality=70&smart=false",
      "PublishedAt": "2024-01-18T05:11:01Z",
      "Content": "Al único hombre al que le he tenido miedo es una mujer llamada Griselda Blanco, es una frase que algunos atribuyen al narcotraficante colombiano Pablo Escobar refiriéndose a la persona que creó uno d… [+7447 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Premios Bafta 2024: esta es la lista completa de nominados",
      "Description": "Tras los Globos de Oro y los Premios Emmy , es el turno de los Premios Bafta 2024 . La Academia Británica de Artes Cinematográficas y Televisivas honrará las mejores producciones del cine británico e internacional de este último año. Los Bafta 2024 se celebra…",
      "Url": "https://www.abc.es/play/cine/noticias/premios-bafta-2024-lista-completa-nominados-20240118053318-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/01/17/montaje-pelis-kg5F--1024x512@abc.jpg",
      "PublishedAt": "2024-01-18T04:33:19Z",
      "Content": "Tras los Globos de Oro y los Premios Emmy, es el turno de los Premios Bafta 2024. La Academia Británica de Artes Cinematográficas y Televisivas honrará las mejores producciones del cine británico e i… [+95 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Antonio Resines vacila a Pablo Motos con la entrevista de Sofía Vergara y el presentador aclara por fin la polémica",
      "Description": "Antonio Serrines es un intérprete de cierto nivel que gozó de gran popularidad gracias a una serie que causó furor, 'Los Tocino'. En sus horas más bajas, hará lo posible por recuperar la vieja gloria que perdió y el prestigio que le falta, por lo que se embar…",
      "Url": "https://www.abc.es/play/antonio-resines-vacila-pablo-motos-entrevista-sofia-20240117232111-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/01/17/resines-kESE--1024x512@abc.PNG",
      "PublishedAt": "2024-01-17T22:21:12Z",
      "Content": "Antonio Serrines es un intérprete de cierto nivel que gozó de gran popularidad gracias a una serie que causó furor, 'Los Tocino'. En sus horas más bajas, hará lo posible por recuperar la vieja gloria… [+91 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Resines para los pies a Jorge Sanz: \"No tendrías que haberlo contado\"",
      "Description": "Este miércoles por la noche visitaban 'El Hormiguero' los actores Antonio Resines y Jorge Sanz para hablar sobre su nueva serie 'Serrines, madera de actor'. Llevaban escasos minutos de programa cuando Sanz empezaba a contar una anécdota un poco macabra sobre …",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240117/1002172188/resines-pies-jorge-sanz-hormiguero-tendrias-haberlo-contado-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/01/17/65a84ae0645d2.jpeg",
      "PublishedAt": "2024-01-17T21:49:32Z",
      "Content": "Este miércoles por la noche visitaban 'El Hormiguero' los actores Antonio Resines y Jorge Sanz para hablar sobre su nueva serie 'Serrines, madera de actor'. Llevaban escasos minutos de programa cuand… [+1730 chars]"
    }
  ]
}