{
  "Status": 0,
  "Error": null,
  "TotalResults": 140,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "\"Deadpool &Wolverine\" se prepara para los Oscar 2025: Hugh Jackman y Ryan Reynolds lideran la campaña",
      "Description": "La última película del UCM 'Deadpool & Wolverine', protagonizado por Ryan Reynolds y Hugh Jackman, no solo ha conquistado a las audiencias, sino que ahora apunta a la temporada de premios más importante del cine, incluyendo los Oscar.Marvel Studios y Disney e…",
      "Url": "https://www.milenio.com/espectaculos/cine/deadpool-y-wolverine-preparan-campana-competir-oscar-2025",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/26/deadpool-wolverine-preparan-campana-competir.jpg",
      "PublishedAt": "2024-09-26T13:23:00Z",
      "Content": "La última película del UCM 'Deadpool &amp; Wolverine', protagonizado por Ryan Reynolds y Hugh Jackman, no solo ha conquistado a las audiencias, sino que ahora apunta a la temporada de premios más imp… [+2573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Spider-Man: Homecoming', la primera de Tom Holland en solitario, vuelve al cine mañana",
      "Description": "Spider-Man: Homecoming es una película de superhéroes de 2017 dirigida por Jon Watts y producida por Marvel Studios y Columbia Pictures. Es la primera entrega en solitario de Spider-Man dentro del Universo Cinematográfico de Marvel (UCM), tras su introducción…",
      "Url": "https://www.lavanguardia.com/andro4all/series/spider-man-homecoming-la-primera-de-tom-holland-en-solitario-vuelve-al-cine-manana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/spider-man-homecoming.jpg?width=1200",
      "PublishedAt": "2024-09-26T11:47:39Z",
      "Content": "Columbia Pictures celebra sus 100 años de historia\r\nSpider-Man: Homecoming es una película de superhéroes de 2017 dirigida por Jon Watts y producida por Marvel Studios y Columbia Pictures. Es la prim… [+2032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Es la película que más me arrepiento de haber rechazado\": Arnold Schwarzenegger aún lamenta no hacer uno de los mejores espectáculos del cine de acción de los 90",
      "Description": "Pocas estrellas de Hollywood han brillado con tanta intensidad como cuando Arnold Schwarzenegger estaba en la cumbre. Eso sí, el actor rechazó infinidad de películas a lo largo de su carrera, pero hay una que le duele especialmente haber dicho que no, ya que …",
      "Url": "https://www.espinof.com/actores-y-actrices/pelicula-que-me-arrepiento-haber-rechazado-arnold-schwarzenegger-lamenta-no-hacer-uno-mejores-espectaculos-cine-accion-90",
      "UrlToImage": "https://i.blogs.es/ff3604/arnold-schwarzenegger-la-pelicula-arrepiente/840_560.jpeg",
      "PublishedAt": "2024-09-26T07:01:03Z",
      "Content": "Pocas estrellas de Hollywood han brillado con tanta intensidad como cuando Arnold Schwarzenegger estaba en la cumbre. Eso sí, el actor rechazó infinidad de películas a lo largo de su carrera, pero ha… [+2646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Prime Video fecha la que será tu próxima serie sobre detectives y asesinos en serie favorita: 'Cross'",
      "Description": "Si hay un género en el mundo del cine y de la televisión que nunca nos cansamos de ver pese a que muchas veces sus películas o series resulten similares ese es el que involucra a criminales, detectives y la posterior investigación. Ahora Prime Video nos trae …",
      "Url": "https://www.lavanguardia.com/andro4all/series/prime-video-fecha-la-que-sera-tu-proxima-serie-sobre-detectives-y-asesinos-en-serie-favorita-cross",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/cross.jpg?width=1200",
      "PublishedAt": "2024-09-25T15:14:52Z",
      "Content": "El detective Alex Cross\r\nSi hay un género en el mundo del cine y de la televisión que nunca nos cansamos de ver pese a que muchas veces sus películas o series resulten similares ese es el que involuc… [+1906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "laSexta emitirá una entrega especial de 'El Objetivo' con la entrevista de Ana Pastor a Nevenka Fernández",
      "Description": "Aprovechando el estreno de la película basada en este caso, laSexta ofrecerá un especial de 'El Objetivo' con Nevenka Fernández centrado en Nevenka Fernández\r\nEntrevista - 'Las Abogadas' de TVE que dan vida a Manuela Carmena y Cristina Almeida: “Decidimos olv…",
      "Url": "https://www.eldiario.es/vertele/noticias/lasexta-entrega-especial-el-objetivo-entrevista-ana-pastor-nevenka-fernandez_1_11681759.html",
      "UrlToImage": "https://static.eldiario.es/clip/a72461a4-3951-45d0-babd-231ef7cc3e6e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-25T14:11:04Z",
      "Content": "laSexta emitirá este jueves 26 de septiembre una edición especial de El Objetivo en la que Ana Pastor entrevistará a Nevenka Fernández, la primera mujer en España en ganar un juicio de acoso sexual c… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "‘La Habitación de al lado’; cuándo se estrena en México y de qué trata la nueva película de Pedro Almodóvar",
      "Description": "El español Pedro Almodóvar, uno de los directores más aclamados del cine contemporáneo, sorprendió al mundo del cine con 'La Habitación de al Lado'.Su primer largometraje íntegramente en inglés, que no solo conquistó al público, sino que también le valió el p…",
      "Url": "https://www.milenio.com/espectaculos/cine/la-habitacion-de-al-lado-de-que-trata-nueva-pelicula-pedro-almodovar",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/24/la-habitacion-de-al-lado.jpg",
      "PublishedAt": "2024-09-25T12:47:00Z",
      "Content": "El español Pedro Almodóvar, uno de los directores más aclamados del cine contemporáneo, sorprendió al mundo del cine con 'La Habitación de al Lado'.\r\nSu primer largometraje íntegramente en inglés, qu… [+1863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Uxía Prieto",
      "Title": "Almodóvar presenta el tráiler de 'La habitación de al lado'",
      "Description": "<![CDATA[<p>Pedro Almodóvar y su productora El Deseo han compartido este miércoles el tráiler de La habitación de al lado, que llega a las salas de cine el próximo 18 de octubre. Un adelanto para abrir boca ante el estreno de la película protagonizada por Til…",
      "Url": "https://www.huffingtonpost.es/life/cultura/almodovar-presenta-trailer-la-habitacion-lado.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/files/fp/uploads/2024/01/25/tilda-swinton-y-julianne-moore-con-pedro-almodovar.r_d.501-424-0.jpeg",
      "PublishedAt": "2024-09-25T10:40:12Z",
      "Content": "Pedro Almodóvar y su productora El Deseo han compartido este miércoles el tráiler deLa habitación de al lado, que llega a las salas de cine el próximo 18 de octubre. Un adelanto para abrir boca ante … [+1350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Qué hacer del 27 al 29 de septiembre en Madrid? Los mejores planes con descuento",
      "Description": "Madrid ofrece una amplia y diversa oferta cultural para el último fin de semana de septiembre , con eventos que prometen satisfacer todos los gustos y edades. Del 27 al 29 de septiembre , los amantes del arte y el entretenimiento podrán disfrutar de una varie…",
      "Url": "https://www.abc.es/espana/madrid/agenda/mejores-planes-descuento-madrid-20240925095138-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/09/25/cibeles-madrid-U84380332837BmG-1024x512@diario_abc.png",
      "PublishedAt": "2024-09-25T07:54:01Z",
      "Content": "Madrid ofrece una amplia y diversa oferta cultural para el último fin de semana de septiembre, con eventos que prometen satisfacer todos los gustos y edades.Del 27 al 29 de septiembre, los amantes de… [+5524 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "3 meses después de arrasar en cines como la película más taquillera, acaba de estrenarse en Disney+ el fenómeno de fantasía del año",
      "Description": "El nerviosismo generalizado con la taquilla al comienzo de la temporada veraniega (que en el caso del calendario cinéfilo, este empieza en mayo o incluso a finales de abril) quedó rápidamente disipado en cuanto llegó lo que parece que va a ser una constante: …",
      "Url": "https://www.espinof.com/disney-plus/3-meses-despues-arrasar-cines-como-pelicula-taquillera-acaba-estrenarse-disney-plus-fenomeno-fantasia-ano",
      "UrlToImage": "https://i.blogs.es/5c1f10/del-reves-2-2024-pixar/840_560.jpeg",
      "PublishedAt": "2024-09-25T07:01:45Z",
      "Content": "El nerviosismo generalizado con la taquilla al comienzo de la temporada veraniega (que en el caso del calendario cinéfilo, este empieza en mayo o incluso a finales de abril) quedó rápidamente disipad… [+3090 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Resumen del State of Play con Ghost of Yotei, Horizon Zero Dawn Remastered, Palworld y más",
      "Description": "Busca un rotulador y apunta: el State of Play de septiembre ha servido para colorear de lanzamientos el calendario de PS5, PS4 y PlayStation VR2 con varios de los títulos que asentarán la recta final de 2024 y afianzarán la entrada del próximo año. Las sorpre…",
      "Url": "https://www.vidaextra.com/listas/resumen-state-of-play-ghost-of-yotei-horizon-zero-dawn-remastered-palworld",
      "UrlToImage": "https://i.blogs.es/619d78/ghost-of-yotei-ps5/840_560.jpeg",
      "PublishedAt": "2024-09-25T02:24:00Z",
      "Content": "Busca un rotulador y apunta: el State of Play de septiembre ha servido para colorear de lanzamientos el calendario de PS5, PS4 y PlayStation VR2 con varios de los títulos que asentarán la recta final… [+15803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "“La gente salió corriendo del cine gritando”: así de sorprendido reaccionó el público ante una de las mejores películas de ciencia ficción de todos los tiempos",
      "Description": "Este 2024 regresó a la pantalla grande una de las criaturas más temibles del cine: el xenomorfo. La aparición de este ser del espacio hace más de 40 años convirtió a la película Alien en un éxito de taquilla y un clásico de culto, no sin antes dejar huella po…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/gente-salio-corriendo-cine-gritando-asi-sorprendido-reacciono-publico-mejores-peliculas-ciencia-ficcion-todos-tiempos",
      "UrlToImage": "https://i.blogs.es/8b0d2e/62e8c16baff84c0fe4d7424fe5e11b42000457fc_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-09-25T02:01:41Z",
      "Content": "Este 2024 regresó a la pantalla grande una de las criaturas más temibles del cine: el xenomorfo. La aparición de este ser del espacio hace más de 40 años convirtió a la película Alienen un éxito de t… [+1841 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "A Gerard Butler solo se le permitieron aparecer en 300 con una condición: deshacerse de su adicción",
      "Description": "Cuando hablamos de películas de guerra medieval antes de Cristo, sin duda no podemos dejar pasar por alto 300, un clásico del “cine moderno” que, casi 20 años después de su estreno, sigue dando de qué hablar. Sin embargo, más allá de sus combates épicos y por…",
      "Url": "https://www.xataka.com.mx/streaming/a-gerard-butler-solo-se-le-permitieron-aparecer-300-condicion-deshacerse-su-adiccion",
      "UrlToImage": "https://i.blogs.es/985602/300/840_560.jpeg",
      "PublishedAt": "2024-09-24T18:01:39Z",
      "Content": "Cuando hablamos de películas de guerra medieval antes de Cristo, sin duda no podemos dejar pasar por alto 300, un clásico del cine moderno que, casi 20 años después de su estreno, sigue dando de qué … [+2463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "De 'La infiltrada' a 'Karateka': las grandes apuestas de Atresmedia Cine",
      "Description": "Atresmedia Cine refuerza su compromiso con el cine español en un gran evento celebrado en el Festival de San Sebastián. Jaime Ortiz de Artiñano, director general de la productora de Atresmedia, ejerció de maestro de ceremonias de la presentación de las pelícu…",
      "Url": "https://www.abc.es/play/cine/noticias/infiltrada-karateka-grandes-apuestas-atresmedia-cine-20240924184538-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/09/24/Atresmedia-Cine-4-krsB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-24T16:45:39Z",
      "Content": "Atresmedia Cine refuerza su compromiso con el cine español en un gran evento celebrado en el Festival de San Sebastián. Jaime Ortiz de Artiñano, director general de la productora de Atresmedia, ejerc… [+3642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Hay una película de Brad Pitt que fue abucheada por el público antes de convertirse en un enorme hito. Su historia es un ejemplo de lo que ya no puede ocurrir",
      "Description": "Hay obras y creaciones que, sólo con el paso del tiempo podemos valorar y convertirlas en las verdaderas joyas del séptimo arte que merecen ser catalogadas como tal, y una muestra de ello es una película de Brad Pitt que, en su momento, fue del desagrado del …",
      "Url": "https://www.espinof.com/actores-y-actrices/hay-pelicula-brad-pitt-que-fue-abucheada-publico-antes-convertirse-enorme-hito-su-historia-ejemplo-que-no-puede-ocurrir",
      "UrlToImage": "https://i.blogs.es/91d81b/brad-pitt-fight-fur-coat/840_560.jpeg",
      "PublishedAt": "2024-09-24T16:31:39Z",
      "Content": "Hay obras y creaciones que, sólo con el paso del tiempo podemos valorar y convertirlas en las verdaderas joyas del séptimo arte que merecen ser catalogadas como tal, y una muestra de ello es una pelí… [+3936 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hoy en Prime Video: no soy fan del cine bélico, pero siempre recomiendo esta película de guerra que fue una de las mejores de 2017",
      "Description": "Las producciones en las que las masacres son las protagonistas a veces me cuestan, pero he de reconocer que si están bien planteadas me flipan. Sí, lo admito, a veces soy una chica de extremos. Eso sí, en política siempre con los que defienden algo tan básico…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-prime-video-no-soy-fan-cine-belico-siempre-recomiendo-esta-pelicula-guerra-que-fue-mejores-2017",
      "UrlToImage": "https://i.blogs.es/ef9ad2/trendencias-pelicula-guerra-dunkerque4/840_560.jpeg",
      "PublishedAt": "2024-09-24T14:34:22Z",
      "Content": "Las producciones en las que las masacres son las protagonistas a veces me cuestan, pero he de reconocer que si están bien planteadas me flipan. Sí, lo admito, a veces soy una chica de extremos. Eso s… [+2772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Margot Robbie y Jacob Elordi se pasan al cine de tacitas. En marcha una nueva adaptación de 'Cumbres borrascosas' con la directora de 'Saltburn'",
      "Description": "Después de cabrear a muchos señoros con su estimable debut 'Una joven prometedora' y tras convertir su desmadrada 'Saltburn' en un fenómeno viral que revivió la pegadiza 'Murder on the Dancefloor' de Sophie Ellis-Bextor, Emerald Fennell ya trabaja en su nueva…",
      "Url": "https://www.espinof.com/actores-y-actrices/margot-robbie-jacob-elordi-se-pasan-al-cine-tacitas-marcha-nueva-adaptacion-cumbres-borrascosas-directora-saltburn",
      "UrlToImage": "https://i.blogs.es/8b0862/captura-de-pantalla-2024-09-23-a-las-21.36.14/840_560.jpeg",
      "PublishedAt": "2024-09-24T08:01:41Z",
      "Content": "Después de cabrear a muchos señoros con su estimable debut 'Una joven prometedora' y tras convertir su desmadrada 'Saltburn' en un fenómeno viral que revivió la pegadiza 'Murder on the Dancefloor' de… [+1628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Gladiator 3' ya entra en los planes de Ridley Scott",
      "Description": "A sus 86 años, casi 87 cuando Gladiator II se estreno en los cines de todo el mundo el próximo 15 de noviembre, el laureado director de cine Ridley Scott parece no querer jubilarse. Y ni se va a marchar él ni va a dejar que hagan lo propio aquellos que ya deb…",
      "Url": "https://www.lavanguardia.com/andro4all/series/gladiator-3-ya-entra-en-los-planes-de-ridley-scott",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/gladiator-3.jpg?width=1200",
      "PublishedAt": "2024-09-23T18:13:40Z",
      "Content": "Fuerza y honor, otra vez\r\nA sus 86 años, casi 87 cuando Gladiator II se estreno en los cines de todo el mundo el próximo 15 de noviembre, el laureado director de cine Ridley Scott parece no querer ju… [+2055 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Thunderbolts' confirma el adelanto de su fecha de estreno en cines gracias a su primer tráiler",
      "Description": "La respuesta del universo cinematográfico de Marvel, o UCM, a Escuadrón Suicida, tiene nombre pero no apellidos y, como por fin nos ha aclarado su esperado primer tráiler después de llevar años sabiendo del proyecto, está más cerca de lo que creíamos en un pr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/thunderbolts-confirma-el-adelanto-de-su-fecha-de-estreno-en-cines-gracias-a-su-primer-trailer",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/thunderbolts.jpg?width=1200",
      "PublishedAt": "2024-09-23T16:30:51Z",
      "Content": "El reemplazo de los Vengadores ya tiene fecha\r\nLa respuesta del universo cinematográfico de Marvel, o UCM, a Escuadrón Suicida, tiene nombre pero no apellidos y, como por fin nos ha aclarado su esper… [+1968 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Qué ha sido de los actores de 'Friends' 30 años después del estreno de la serie",
      "Description": "El 22 de septiembre de 1994 el mundo de las series, concretamente el de las comedias de situación, cambiaba para siempre (y a mejor) con la llegada de Friends, y aunque la serie sigue siendo un fenómeno cultural disfrutado por millones de personas, sus protag…",
      "Url": "https://www.lavanguardia.com/andro4all/series/que-ha-sido-de-los-actores-de-friends-30-anos-despues-del-estreno-de-la-serie",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/friends.1727081428.8233.jpg?width=1200",
      "PublishedAt": "2024-09-23T13:01:33Z",
      "Content": "Matthew Perry nos dejó en 2023\r\nEl 22 de septiembre de 1994 el mundo de las series, concretamente el de las comedias de situación, cambiaba para siempre (y a mejor) con la llegada de Friends, y aunqu… [+5816 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Bitelchús Bitelchús' se merienda a la nueva película de una de las franquicias de ciencia ficción más taquilleras de la historia del cine",
      "Description": "El éxito de 'Bitelchús Bitelchús' está siendo increíble. Y es que la película de Tim Burton no solamente ha superado con creces la recaudación de la mítica primera entrega, es que además ha conseguido mantener el número 1 en la taquilla de Estados Unidos dura…",
      "Url": "https://www.espinof.com/estrenos/bitelchus-bitelchus-se-merienda-a-nueva-pelicula-franquicias-ciencia-ficcion-taquilleras-historia-cine",
      "UrlToImage": "https://i.blogs.es/bf8035/bitelchus-2/840_560.jpeg",
      "PublishedAt": "2024-09-23T10:30:44Z",
      "Content": "El éxito de 'Bitelchús Bitelchús' está siendo increíble. Y es que la película de Tim Burton no solamente ha superado con creces la recaudación de la mítica primera entrega, es que además ha conseguid… [+1745 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "\"Prefiero que me tiren de un edificio que pelear con él\": Pedro Pascal se asustó tras enfrentar a Paul Mescal en Gladiador 2",
      "Description": "A finales de año llegará a las salas de cine Gladiador 2, secuela del clásico del 2000 que transportará al público una vez más al apogeo de la antigua Roma para disfrutar de grandes enfrentamientos dentro del coliseo.\n<!-- BREAK 1 -->\nRidley Scott regresa a l…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/prefiero-que-me-tiren-edificio-que-pelear-pedro-pascal-se-asusto-enfrentar-a-paul-mescal-gladiador-2",
      "UrlToImage": "https://i.blogs.es/0dc57f/e6f42daecdf98884c298331080da85e6a9367235_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-09-22T22:30:41Z",
      "Content": "A finales de año llegará a las salas de cine Gladiador 2, secuela del clásico del 2000 que transportará al público una vez más al apogeo de la antigua Roma para disfrutar de grandes enfrentamientos d… [+2174 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Esta delirante película llena de excesos por fin llegó a Netflix: una soberbia cinta entre la realidad y la ficción",
      "Description": "Existen muchas producciones sobre Hollywood, pero una de las mejores cintas se centra en contar los excesos y escándalos de los famosos. Con este trasfondo y situada en los años veinte, Babylon, protagonizada por Margot Robbie, pretende contar una historia in…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/esta-delirante-pelicula-llena-excesos-fin-llego-a-netflix-soberbia-cinta-realidad-ficcion",
      "UrlToImage": "https://i.blogs.es/779709/babylon-netflix/840_560.jpeg",
      "PublishedAt": "2024-09-22T19:04:24Z",
      "Content": "Existen muchas producciones sobre Hollywood, pero una de las mejores cintas se centra en contar los excesos y escándalos de los famosos. Con este trasfondo y situada en los años veinte, Babylon, prot… [+2373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EFE",
      "Title": "La cuarta edición del Día del Cine Español llegará a dos pueblos de la Canarias rural",
      "Description": "La iniciativa llegará a 300 localidades rurales de las 17 comunidades autónomas en las que sus habitantes no tienen acceso a la experiencia cinematográfica\r\nCanarias, tercera región española con mayor impacto económico del cine: 106,3 millones\n\r\n\n La IV edici…",
      "Url": "https://www.eldiario.es/canariasahora/cultura/cuarta-edicion-dia-cine-espanol-llegara-pueblos-canarias-rural_1_11673417.html",
      "UrlToImage": "https://static.eldiario.es/clip/09e75e61-a333-4ae6-a280-b506b9243546_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-22T18:37:53Z",
      "Content": "La IV edición del Día del Cine Español, que se celebra cada 6 de octubre, llegará, por primera vez, a 300 localidades rurales de las 17 comunidades autónomas en las que sus habitantes no tienen acces… [+3136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "¿Te parecen cutres los diálogos de Avatar y Terminator? A James Cameron le da igual y te reta a ganar más dinero en taquilla que él",
      "Description": "Prácticamente todo lo que pasa por las manos de James Cameron tiene visos de convertirse en un éxito asegurado, ya que el director cuenta con auténticos pelotazos en taquilla. Terminator, Titanic o Avatar son cintas que han generado morteradas de dinero.\n<!--…",
      "Url": "https://www.vidaextra.com/cine/te-parecen-cutres-dialogos-avatar-terminator-a-james-cameron-le-da-igual-te-reta-a-ganar-dinero-taquilla-que",
      "UrlToImage": "https://i.blogs.es/33980f/16627900db04b76fae3b64266ca161511422059cd24062fb5d900971003a0b70/840_560.jpeg",
      "PublishedAt": "2024-09-22T10:06:37Z",
      "Content": "Prácticamente todo lo que pasa por las manos de James Cameron tiene visos de convertirse en un éxito asegurado, ya que el director cuenta con auténticos pelotazos en taquilla. Terminator, Titanic o A… [+1459 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Carlos Bonfil",
      "Title": "Carlos Bonfil: 28 Tour de Cine Francés",
      "Description": "El Tour de Cine Francés, cita anual obligada de cinéfilos y público en general, parece haber conseguido su meta más ambiciosa: cubrir un amplio espacio del país durante dos meses, presentando en 71 ciudades y 182 salas de cine lo que sus organizadores conside…",
      "Url": "https://www.jornada.com.mx/2024/09/22/espectaculos/a07a2esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-09-22T09:22:53Z",
      "Content": "l Tour de Cine Francés, cita anual obligada de cinéfilos y público en general, parece haber conseguido su meta más ambiciosa: cubrir un amplio espacio del país durante dos meses, presentando en 71 ci… [+3613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Carlos Bonfil",
      "Title": "Carlos Bonfil: 28 Tour de Cine Francés",
      "Description": "El Tour de Cine Francés, cita anual obligada de cinéfilos y público en general, parece haber conseguido su meta más ambiciosa: cubrir un amplio espacio del país durante dos meses, presentando en 71 ciudades y 182 salas de cine lo que sus organizadores conside…",
      "Url": "https://www.jornada.com.mx/2024/09/22/opinion/a07a2esp",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-09-22T09:22:53Z",
      "Content": "l Tour de Cine Francés, cita anual obligada de cinéfilos y público en general, parece haber conseguido su meta más ambiciosa: cubrir un amplio espacio del país durante dos meses, presentando en 71 ci… [+3613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Avilés acoge en diciembre el estreno nacional de la obra 'Magia. Una comedia fantástica', escrita G.K. Chesterton",
      "Description": "El Teatro Palacio Valdés (Avilés) celebrará el estreno nacional el próximo 19 de diciembre de la obra escrita por G.K. Chesterton, 'Magia. Una comedia fantástica', nunca representada en España. El elenco está encabezado por figuras del teatro, cine y televisi…",
      "Url": "https://www.europapress.es/asturias/noticia-aviles-acoge-diciembre-estreno-nacional-obra-magia-comedia-fantastica-escrita-gk-chesterton-20240922110348.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240922110348_1200.jpg",
      "PublishedAt": "2024-09-22T09:03:48Z",
      "Content": "OVIEDO, 22 Sep. (EUROPA PRESS) - \r\n El Teatro Palacio Valdés (Avilés) celebrará el estreno nacional el próximo 19 de diciembre de la obra escrita por G.K. Chesterton, 'Magia. Una comedia fantástica',… [+2202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia AFP",
      "Title": "C. Tangana debuta como cineasta en San Sebastián con un documental flamenco",
      "Description": "\"Es una continuación natural de lo que he hecho hasta ahora\", afirma el artista español C. Tangana a la AFP en San Sebastián, donde debuta como cineasta con un heterodoxo documental sobre el innovador guitarrista flamenco Yerai Cortés.La ópera prima del canta…",
      "Url": "https://www.milenio.com/espectaculos/cine/tangana-debuta-cineasta-guitarra-flamenca-yerai-cortes",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/21/c-tangana-debuta-como-cineasta.jpg",
      "PublishedAt": "2024-09-21T17:56:58Z",
      "Content": "\"Es una continuación natural de lo que he hecho hasta ahora\", afirma el artista español C. Tangana a la AFP en San Sebastián, donde debuta como cineasta con un heterodoxo documental sobre el innovado… [+3588 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hace 20 años se estrenó uno de los mayores fracasos de la historia del cine de ciencia ficción. La saga sobrevivió por el empeño de su protagonista y pronto estrenará su esperada cuarta película",
      "Description": "Una cosa bastante habitual en Hollywood es que si algo fracasa acaba siendo sepultado por el estudio en cuestión, sobre todo si se trata de una franquicia que esperaba tener multitud de nuevas entregas. Sin embargo, hay alguna que otra excepción y hoy me gust…",
      "Url": "https://www.espinof.com/entretenimiento/hace-20-anos-se-estreno-uno-de-los-mayores-fracasos-de-la-historia-del-cine-de-ciencia-ficcion-la-saga-sobrevivio-por-el-empeno-de-su-protagonista-y-pronto-estrenara-su-esperada-cuarta-pelicula",
      "UrlToImage": "https://i.blogs.es/aae391/cronicas/840_560.jpeg",
      "PublishedAt": "2024-09-21T15:00:49Z",
      "Content": "Una cosa bastante habitual en Hollywood es que si algo fracasa acaba siendo sepultado por el estudio en cuestión, sobre todo si se trata de una franquicia que esperaba tener multitud de nuevas entreg… [+3567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Cate Blanchett: “Ojalá en política pudiéramos convertir el temor en emoción como en el cine”",
      "Description": "La actriz ha recibido el Premio Donostia dentro del Festival de San Sebastián, donde acaba de presentar la pelicula 'Rumours'\r\nJavier Bardem: “El Gobierno de Israel está cometiendo crímenes contra la humanidad en Gaza”\n\r\n\n Cate Blanchett ha recibido este sába…",
      "Url": "https://www.eldiario.es/cultura/cine/cate-blanchett-ojala-politica-pudieramos-convertir-temor-emocion-cine_1_11671907.html",
      "UrlToImage": "https://static.eldiario.es/clip/ca82e372-8901-4f2a-a754-fd3677f27048_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-21T14:49:31Z",
      "Content": "Cate Blanchett ha recibido este sábado el Premio Donostia del Festival de San Sebastián, donde ha presentado la película Rumours tras su paso por Cannes. “Ojalá en política pudiéramos convertir el te… [+3541 chars]"
    }
  ]
}