{
  "Status": 0,
  "Error": null,
  "TotalResults": 1173,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Malas noticias para la temporada 6 de Cobra Kai en Netflix",
      "Description": "Los fans de Cobra Kai y el universo de Karate Kid han recibido malas noticias. La franquicia cuenta con numerosos personajes míticos que gustan mucho a los seguidores de la saga. Algunos ya han aparecido en la serie pero de otros aún hay esperanzas de cara a …",
      "Url": "https://www.culturaocio.com/tv/noticia-malas-noticias-temporada-cobra-kai-netflix-20240222172014.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240222172014_1200.jpg",
      "PublishedAt": "2024-02-22T16:20:14Z",
      "Content": "MADRID, 22 Feb. (CulturaOcio) - \r\n   Los fans de Cobra Kai y el universo de Karate Kid han recibido malas noticias. La franquicia cuenta con numerosos personajes míticos que gustan mucho a los seguid… [+1466 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "Checa el brutal tráiler de ‘The Gentlemen’, la nueva serie de Guy Ritchie en Netflix",
      "Description": "Si algo tenemos claro es que este 2024 no nos aburriremos, pues en los próximos meses, las plataformas de streaming se rifarán estrenando series para maratonear...\nThe post Checa el brutal tráiler de ‘The Gentlemen’, la nueva serie de Guy Ritchie en Netflix a…",
      "Url": "https://www.sopitas.com/cine-y-tv/the-gentlemen-serie-netflix-guy-ritchie-trailer-oficial-fecha-estreno/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/02/the-gentlemen-serie-netflix-guy-ritchie-trailer-oficial-fecha-estreno.jpg",
      "PublishedAt": "2024-02-22T16:03:06Z",
      "Content": "Lo que necesitas saber:\r\nGuy Ritchie une fuerzas con Netflix en 'The Gentlemen', una serie ubicada dentro del universo de la película de 2019. Checa el tráiler acá.\r\nSi algo tenemos claro es que este… [+2601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'The Gentlemen: La serie': El spin-off de la película de Guy Ritchie para Netflix lanza su violento tráiler",
      "Description": "CRIMINALES EN ACCIÓN Ambientada en el mundo de la película de 'The Gentlemen', la serie cuenta con un reparto completamente nuevo, encabezado por Theo James ('The White Lotus'). Estreno en Netflix el 7 de marzo.'The Gentlemen: La serie': El spin-off de la pel…",
      "Url": "https://www.ecartelera.com/noticias/the-gentlemen-trailer-spin-off-guy-ritchie-netflix-76387/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76300/76387-h2.jpg",
      "PublishedAt": "2024-02-22T16:00:00Z",
      "Content": "'The Gentlemen: Los señores de la mafia' fue uno de los éxitos sorpresa de 2019, recaudando 115 millones en todo el mundo, con un presupuesto de tan solo 22. Su director, Guy Ritchie, vio su potencia… [+1705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "La próxima película de Keanu Reeves como John Wick sufre un revés inesperado. Iba a estrenarse este 2024 pero han tenido que aplazarla porque no estaba a la altura",
      "Description": "Lionsgate nos había prometido que la próxima película con Keanu Reeves dando vida al ya mítico John Wick iba a estrenarse este 2024, pero la compañía ha cambiado de idea en el último momento y ha decidido aplazar en un año la llegada a los cines de 'Ballerina…",
      "Url": "https://www.espinof.com/actores-y-actrices/proxima-pelicula-keanu-reeves-como-john-wick-sufre-reves-inesperado-iba-a-estrenarse-este-2024-han-tenido-que-aplazarla-porque-no-estaba-a-altura",
      "UrlToImage": "https://i.blogs.es/c79abe/john-wick/840_560.jpeg",
      "PublishedAt": "2024-02-22T15:30:50Z",
      "Content": "Lionsgate nos había prometido que la próxima película con Keanu Reeves dando vida al ya mítico John Wick iba a estrenarse este 2024, pero la compañía ha cambiado de idea en el último momento y ha dec… [+1347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Apple Sports es mi nueva app para seguir partidos de LaLiga: es gratis, sin anuncios y puedes descargarla incluso si no está disponible en tu país",
      "Description": "Ni ser un forofo del fútbol como soy me garantiza que vaya a poder seguir todos los partidos, ya sean del Real Madrid (lo siento por los antis) o de sus rivales. Por eso poder ver el marcador de los encuentros en directo es algo que siempre es útil cuando no …",
      "Url": "https://www.applesfera.com/aplicaciones-ios-1/apple-sports-mi-nueva-app-para-seguir-partidos-laliga-gratis-anuncios-puedes-descargarla-incluso-no-esta-disponible-tu-pais",
      "UrlToImage": "https://i.blogs.es/63df44/apple-sports/840_560.jpeg",
      "PublishedAt": "2024-02-22T15:07:00Z",
      "Content": "Ni ser un forofo del fútbol como soy me garantiza que vaya a poder seguir todos los partidos, ya sean del Real Madrid (lo siento por los antis) o de sus rivales. Por eso poder ver el marcador de los … [+7123 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Aún me asombra la oportunidad que me brindaron\": Pedro Pascal asegura que Juego de Tronos cambió su vida por completo",
      "Description": "Desde hace varios años, Pedro Pascal se ha convertido, sin ningún tipo de duda, en uno de los hombres de moda en Hollywood. Su participación en series como The Last of Us de HBO o su reciente llegada a Marvel como Reed Richards en Los 4 Fantásticos son claros…",
      "Url": "https://www.vidaextra.com/series/me-asombra-oportunidad-que-me-brindaron-pedro-pascal-asegura-que-juego-tronos-cambio-su-vida-completo",
      "UrlToImage": "https://i.blogs.es/7e6c03/pascal/840_560.jpeg",
      "PublishedAt": "2024-02-22T15:04:29Z",
      "Content": "Desde hace varios años, Pedro Pascal se ha convertido, sin ningún tipo de duda, en uno de los hombres de moda en Hollywood. Su participación en series como The Last of Us de HBO o su reciente llegada… [+1705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Christopher Nolan tuvo que cambiar este detalle de ciencia ficción en 'Interstellar' porque no era realista: \"Estuvimos discutiendo dos semanas sobre ello\"",
      "Description": "Este año se celebra el décimo aniversario del estreno de 'Interstellar', la muy valorada película de ciencia ficción dirigida por Christopher Nolan. Seguro que a lo largo de 2024 oímos hablar mucho de ella por este motivo, pero en Espinof queremos llamar vues…",
      "Url": "https://www.espinof.com/directores-y-guionistas/christopher-nolan-tuvo-que-cambiar-este-detalle-ciencia-ficcion-interstellar-porque-no-era-realista-estuvimos-discutiendo-dos-semanas-ello",
      "UrlToImage": "https://i.blogs.es/d0e4d6/interstellar-escena/840_560.jpeg",
      "PublishedAt": "2024-02-22T15:00:51Z",
      "Content": "Este año se celebra el décimo aniversario del estreno de 'Interstellar', la muy valorada película de ciencia ficción dirigida por Christopher Nolan. Seguro que a lo largo de 2024 oímos hablar mucho d… [+2731 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Ana Blanco anuncia que se acoge a la jubilación anticipada y abandona 'Informe semanal' tras más de 30 años en RTVE",
      "Description": "RTVE va a decir adiós muy pronto a una de sus presentadoras más veteranas: Ana Blanco se ha acogido a la jubilación anticipada y el próximo sábado se despedirá en 'Informe semanal' de la cadena donde lleva trabajando desde hace más de 30 años.\n<!-- BREAK 1 --…",
      "Url": "https://www.espinof.com/presentadores/ana-blanco-anuncia-que-se-acoge-a-jubilacion-anticipada-abandona-informe-semanal-30-anos-rtve",
      "UrlToImage": "https://i.blogs.es/08333e/ana-blanco/840_560.jpeg",
      "PublishedAt": "2024-02-22T14:30:50Z",
      "Content": "RTVE va a decir adiós muy pronto a una de sus presentadoras más veteranas: Ana Blanco se ha acogido a la jubilación anticipaday el próximo sábado se despedirá en 'Informe semanal' de la cadena donde … [+1214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Fue la mejor comedia de superhéroes de 2023 y regresa con nuevos episodios a Disney+. Tráiler y fecha de estreno de la temporada 2 de 'Extraordinary'",
      "Description": "{\"videoId\":\"x8t4i6w\",\"autoplay\":true,\"title\":\"Extraordinary - teaser de la temporada 2\",\"tag\":\"\"}\n \r\n\n\r\n\n Qué ganas tenía de volver a ver a Jen y sus deseos de lograr superpoderes. Y es que la plataforma Hulu ha desvelado, por fin, el tráiler de la temporada …",
      "Url": "https://www.espinof.com/trailers/fue-mejor-comedia-superheroes-2023-regresa-nuevos-episodios-a-disney-plus-trailer-fecha-estreno-temporada-2-extraordinary",
      "UrlToImage": "https://i.blogs.es/73e1c6/x720/840_560.jpeg",
      "PublishedAt": "2024-02-22T14:00:51Z",
      "Content": "Qué ganas tenía de volver a ver a Jen y sus deseos de lograr superpoderes. Y es que la plataforma Hulu ha desvelado, por fin, el tráiler de la temporada 2 de la que fue, de lejos, la mejor comedia (p… [+1096 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La secuela de 'Great Pretender' llega por sorpresa a streaming y tiene un nuevo tráiler para celebrarlo. Dónde y a qué hora vuelve el genial anime de timadores",
      "Description": "Estos últimos años han sido buenísimos para el anime. Y entre toda la marabunta que llegó en 2020 uno de los que se coló rápidamente en la lista de mejores estrenos fue 'Great Pretender', que en España nos llegó directa a Netflix bajó el título de 'El timador…",
      "Url": "https://www.espinof.com/anime/secuela-great-pretender-llega-sorpresa-a-streaming-tiene-nuevo-trailer-para-celebrarlo-donde-a-que-hora-vuelve-genial-anime-timadores",
      "UrlToImage": "https://i.blogs.es/286b18/great-pretender-razbiuto/840_560.jpeg",
      "PublishedAt": "2024-02-22T13:30:50Z",
      "Content": "Estos últimos años han sido buenísimos para el anime. Y entre toda la marabunta que llegó en 2020 uno de los que se coló rápidamente en la lista de mejores estrenos fue 'Great Pretender', que en Espa… [+1512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Si te gustó Oppenheimer, no puedes perderte este documental de Netflix que está viendo todo el mundo",
      "Description": "La película Oppenheimer ha llevado a muchos a buscar más series, películas o documentales relacionados con la creación de la bomba atómica y descubrir así todo lo que la cinta de Nolan se había podido dejar por el camino. Así que no es de extrañar que un nuev…",
      "Url": "https://www.revistagq.com/articulo/einstein-y-la-bomba-documental-netflix-oppenheimer-bomba-atomica",
      "UrlToImage": "https://media.revistagq.com/photos/65d749145bac26cab884eca2/16:9/w_1280,c_limit/Einstein_and_the_Bomb_n_00_36_44_12.jpg",
      "PublishedAt": "2024-02-22T13:19:20Z",
      "Content": "La película Oppenheimer ha llevado a muchos a buscar más series, películas o documentales relacionados con la creación de la bomba atómica y descubrir así todo lo que la cinta de Nolan se había podid… [+2087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Alex Frank",
      "Title": "Ricky Martin: “Ojalá hubiera salido del armario antes. El ayer escapa para siempre a nuestro control. No se puede hacer nada con lo que hemos vivido”",
      "Description": "La casa de Ricky Martin en Beverly Hills, de mediados de siglo, es toda de cristal, lo que da al visitante que acaba de llamar al timbre la oportunidad de verlo saltar alegremente a través del cavernoso vestíbulo cuando acude a responder. Hay algo innegableme…",
      "Url": "https://www.revistagq.com/articulo/ricky-martin-entrevista-gq-carrera-homosexualidad-palm-royale",
      "UrlToImage": "https://media.revistagq.com/photos/65d619b6f5c06e229dcfffd8/16:9/w_1280,c_limit/GQ0324_Martin_01.jpg",
      "PublishedAt": "2024-02-22T13:02:23Z",
      "Content": "Incluso cuando la conversación se torna más seria, no se achanta. En 2022, interpuso en Puerto Rico una demanda contra su sobrino, en la que solicitaba una indemnización por el daño a la reputación q… [+3942 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "El Funko de Gandalf en edición especial, en stock y que brilla en la oscuridad a un buen precio para ser de 'El Señor de los Anillos'",
      "Description": "Los Funkos suelen tener precios muy variados dependiendo de su tamaño, el número de figuras o accesorios y de la licencia que adaptan. Normalmente los de 'El Señor de los Anillos\r\n' o están descatalogados o tienen precios algo elevados, pero de vez en cuando …",
      "Url": "https://www.espinof.com/seleccion/funko-gandalf-edicion-especial-stock-que-brilla-oscuridad-a-buen-precio-para-ser-senor-anillos",
      "UrlToImage": "https://i.blogs.es/a5d61c/gandalf-el-blanco-cabecera/840_560.jpeg",
      "PublishedAt": "2024-02-22T13:00:56Z",
      "Content": "Los Funkos suelen tener precios muy variados dependiendo de su tamaño, el número de figuras o accesorios y de la licencia que adaptan. Normalmente los de 'El Señor de los Anillos\r\n' o están descatalo… [+2613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Netflix estrena 'Einstein y la bomba', una película que va más allá de 'Oppenheimer', y 7 novedades más",
      "Description": "Si estás al loro de los mejores estrenos que van a llegar a Netflix en 2024, ya sabrás que esta semana tachamos uno más de la lista: A través de tu mirada, la famosa trilogía romántica que llega a su fin con esta película. Además, la plataforma de streaming t…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-estrena-einstein-y-la-bomba-una-pelicula-que-va-mas-alla-de-oppenheimer-y-7-novedades-mas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/pelicula-einstein-y-la-bomba.png?width=1200",
      "PublishedAt": "2024-02-22T12:19:34Z",
      "Content": "Aidan McArdle interpretando al científico Albert Einstein en la nueva película 'Einstein y la bomba'\r\nSi estás al loro de los mejores estrenos que van a llegar a Netflix en 2024, ya sabrás que esta s… [+6076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Por qué Ana Guerra habría inspirado la serie de Aitana en Netflix, 'Pared con pared'",
      "Description": "La gran Aitana ya demostró su porte y poderío en escena con su papel protagonista en 'La última', serie de Disney+ donde compartió trama con Miguel Bernardeau, pero ahora se ha propuesto arrasar en Netflix. Y es que la catalana estrenará el 12 de abril 'Pared…",
      "Url": "https://www.trendencias.com/celebrities/que-ana-guerra-habria-inspirado-serie-aitana-netflix-pared-pared",
      "UrlToImage": "https://i.blogs.es/7f1b20/sin-titulo-7-/840_560.jpeg",
      "PublishedAt": "2024-02-22T11:46:59Z",
      "Content": "La gran Aitana ya demostró su porte y poderío en escena con su papel protagonista en 'La última', serie de Disney+ donde compartió trama con Miguel Bernardeau, pero ahora se ha propuesto arrasar en N… [+1974 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "La crítica se divide ante 'Avatar: La leyenda de Aang': \"Divertida\", pero pierde en comparación con la original",
      "Description": "REMAKE NETFLIX El remake en acción real de la serie animada de Nickelodeon mezcla nostalgia e ideas nuevas en una serie que tiene sus defensores, pero no convence por igual a la crítica.La crítica se divide ante 'Avatar: La leyenda de Aang': \"Divertida\", pero…",
      "Url": "https://www.ecartelera.com/noticias/avatar-leyenda-aang-primeras-criticas-netflix-76383/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76300/76383-h2.jpg",
      "PublishedAt": "2024-02-22T11:45:00Z",
      "Content": "Hasta ahora, el resultado de las adaptaciones de series míticas de animación a acción real de Netflix han sido irregular. Mientras que 'Cowboy Bebop' fue un paso en falso y se canceló tras una sola t… [+3357 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "HBO abre un casting en Sevilla para una nueva serie que se rodará en Morón de la Frontera",
      "Description": "Andalucía sigue siendo un territorio donde la cultura tiene cada vez más cabida y en el que las grandes productoras y plataformas de contenidos multimedia centran sus miras para llevar a cabo sus nuevas producciones. De esta manera, HBO Max va a rodar en la l…",
      "Url": "https://www.abc.es/sevilla/provincia/hbo-abre-casting-sevilla-nueva-serie-rodara-20240222122427-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sevilla/2024/02/22/montaje_hbo_nadienosve-U83084042254hnb-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-02-22T11:24:27Z",
      "Content": "Andalucía sigue siendo un territorio donde la cultura tiene cada vez más cabida y en el que las grandes productoras y plataformas de contenidos multimedia centran sus miras para llevar a cabo sus nue… [+132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"El autor está por encima de todo\": el creador de Hajime no Ippo cuenta el gran problema que tienen los mangakas con las adaptaciones de anime",
      "Description": "El pasado mes de enero se dio a conocer una noticia que conmocionó a la industria del manga: la autora Hinako Ashihara había cometido suicidio tras varios meses de ansiedad y traumas provocados por un desacuerdo con una productora sobre la adaptación de una d…",
      "Url": "https://www.vidaextra.com/series/autor-esta-encima-todo-creador-hajime-no-ippo-cuenta-gran-problema-que-tienen-mangakas-adaptaciones-anime",
      "UrlToImage": "https://i.blogs.es/b6f41b/hajime-no-ippo/840_560.jpeg",
      "PublishedAt": "2024-02-22T11:14:26Z",
      "Content": "El pasado mes de enero se dio a conocer una noticia que conmocionó a la industria del manga: la autora Hinako Ashihara había cometido suicidio tras varios meses de ansiedad y traumas provocados por u… [+2812 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Tráiler de 'Las chicas del autobús', el drama político de HBO Max con Melissa Benoist",
      "Description": "DEMOCRACIA EN JUEGO Carla Gugino, Natasha Behnam y Christina Elmore completan el reparto protagonista de la serie creada por Amy Chozick y Julie Plec.Tráiler de 'Las chicas del autobús', el drama político de HBO Max con Melissa Benoist",
      "Url": "https://www.formulatv.com/videos/trailer-las-chicas-del-autobus-drama-hbo-max-27810/",
      "UrlToImage": "https://www.formulatv.com/images/videos/27000/f27810-ft.jpg",
      "PublishedAt": "2024-02-22T10:32:00Z",
      "Content": "No todo es conflicto en el ámbito político. HBO Max mostrará una cara poco explorada de ese mundo en 'Las chicas del autobús', una producción original que se sube al autobús de campaña de un candidat… [+1050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘Constelación’, crítica: uno de los mejores thrillers de ciencia ficción lleva el sello de Apple",
      "Description": "Constelación lleva la idea del espacio profundo al misterio y al terror. La serie de Apple TV+, protagonizada por la actriz sueca Noomi Rapace, comienza por lo que parece un incidente aislado. Una explosión que transforma la tranquila existencia en la Estació…",
      "Url": "http://hipertextual.com/2024/02/constelacion-critica-uno-de-los-mejores-thrillers-de-ciencia-ficcion-lleva-el-sello-de-apple",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/02/constellation-Hipertextual-scaled.jpg",
      "PublishedAt": "2024-02-22T10:31:17Z",
      "Content": "Constelación lleva la idea del espacio profundo al misterio y al terror. La serie de Apple TV+, protagonizada por la actriz sueca Noomi Rapace, comienza por lo que parece un incidente aislado. Una ex… [+6396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿Puedo contarte un secreto? de Netflix es la historia de terror real que te pondrá los pelos de punta",
      "Description": "Si te gusta el** true crime** y no te importa pasar los siguientes días un poco aterrado, ¿Puedo contarte un secreto? de Netflix es la miniserie documental que no puedes perderte por nada del mundo.\r\n\nY es que esta es la historia real de un grupo de mujeres d…",
      "Url": "https://www.revistagq.com/articulo/puedo-contarte-un-secreto-netflix-true-crime-documental",
      "UrlToImage": "https://media.revistagq.com/photos/65d71532d436bc1e9b4cba2b/16:9/w_1280,c_limit/Can_I_Tell_You_A_Secret__u_S1_E1_00_30_46_04.jpg",
      "PublishedAt": "2024-02-22T09:36:36Z",
      "Content": "Si te gusta el** true crime** y no te importa pasar los siguientes días un poco aterrado, ¿Puedo contarte un secreto? de Netflix es la miniserie documental que no puedes perderte por nada del mundo.\r… [+1951 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Los playoffs de la MLS se grabarán en 8K 3D para verlos en Apple Vision Pro",
      "Description": "Apple está muy centrada en el mundo de los deportes. La compañía dirigida por Tim Cook ya posee los derechos de la MLS y pretendían hacer lo propio con la Premier League y con la NFL para retransmitir sus partidos en Apple TV+. Además, Apple mostró interés en…",
      "Url": "https://ipadizate.com/apple-vision/los-playoffs-de-la-mls-se-grabaran-en-8k-3d-para-verlos-en-apple-vision-pro",
      "UrlToImage": "https://ipadizate.com/hero/2024/02/apple-vision-pro.1708589769.2929.jpg?width=1200",
      "PublishedAt": "2024-02-22T09:01:18Z",
      "Content": "Los suscriptores del MLS Season Pass disfrutarán del fútbol como nunca antes\r\nApple está muy centrada en el mundo de los deportes. La compañía dirigida por Tim Cook ya posee los derechos de la MLS y … [+2163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Temía que 'Avatar: La leyenda de Aang' me decepcionase, pero Netflix me ha convencido con una encantadora serie de aventuras y fantasía para toda la familia",
      "Description": "Durante los casi veinte años que han pasado desde su estreno (la primera temporada es de 2005). 'Avatar: La leyenda de Aang' (Avatar: The Last Airbender) ha ido adquiriendo cierta condición de serie de culto, logrando un público y un fandom que la ha mantenid…",
      "Url": "https://www.espinof.com/criticas/temia-que-avatar-leyenda-aang-me-decepcionase-netflix-me-ha-convencido-encantadora-serie-aventuras-fantasia-para-toda-familia",
      "UrlToImage": "https://i.blogs.es/e5c419/avtr_stills_03.jpg-avtr_stills_03/840_560.jpeg",
      "PublishedAt": "2024-02-22T08:00:51Z",
      "Content": "Durante los casi veinte años que han pasado desde su estreno (la primera temporada es de 2005). 'Avatar: La leyenda de Aang' (Avatar: The Last Airbender) ha ido adquiriendo cierta condición de serie … [+3200 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Cuando DC Comics fichó a Stan Lee y éste reinventó a todos los héroes y villanos de Liga de la Justicia a su manera",
      "Description": "Batman, Superman, Wonder Woman... Conoces muy bien los nombres, lo más importante de su trasfondo y aquellos ideales que representan. Sin embargo, cuando el origen y los destinos de los mejores héroes de la editorial DC nace de la privilegiada mente Stan Lee,…",
      "Url": "https://www.vidaextra.com/comics/cuando-dc-comics-ficho-a-stan-lee-este-reinvento-a-todos-heroes-villanos-liga-justicia-a-su-manera",
      "UrlToImage": "https://i.blogs.es/05623e/stan-lee-dc/840_560.jpeg",
      "PublishedAt": "2024-02-22T07:00:48Z",
      "Content": "Batman, Superman, Wonder Woman... Conoces muy bien los nombres, lo más importante de su trasfondo y aquellos ideales que representan. Sin embargo, cuando el origen y los destinos de los mejores héroe… [+6816 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Mònica Planas Callol",
      "Title": "La hija de Dios",
      "Description": "“La historia de mi papá se contó un montón de veces. Gente que lo amó y gente que no. Pero la historia de Diego Maradona conmigo solo la puedo contar yo. Quiero contar quién fue él como persona y como padre. Quiero contar los momentos felices y los que no lo …",
      "Url": "https://www.mundodeportivo.com/opinion/20240222/1002195173/hija-dios.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/author_twitter_meta/uploads/2022/06/27/62b9dc290ad34.jpeg",
      "PublishedAt": "2024-02-22T06:00:00Z",
      "Content": "La historia de mi papá se contó un montón de veces. Gente que lo amó y gente que no. Pero la historia de Diego Maradona conmigo solo la puedo contar yo. Quiero contar quién fue él como persona y como… [+2589 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El final de esta mítica serie se emitió en HBO hace veinte años y ahora podría llegar a Netflix",
      "Description": "No será la primera ni la última serie de HBO en estar disponible en el catálogo de Netflix . A Warner no le salen las cuentas, así que está alquilando sus propiedades (intelectuales). 'A dos metros bajo tierra' , 'True blood' , 'Insecure', 'Hermanos de sangre…",
      "Url": "https://www.abc.es/play/series/noticias/final-mitica-serie-emitio-hbo-veinte-anos-20240222060000-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/02/21/sexo-en-nueva-york-netflix-kyTG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-02-22T05:00:01Z",
      "Content": "No será la primera ni la última serie de HBO en estar disponible en el catálogo de Netflix. A Warner no le salen las cuentas, así que está alquilando sus propiedades (intelectuales). 'A dos metros ba… [+48 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "La cafetera más vendida de Amazon es una compra segura por solo 79 euros",
      "Description": "No des más vueltas, gracias a esta oferta de Amazon puedes llevarte por menos de lo que esperas una buena cafetera. Porque sí, en Andro4all somos amantes del café y también queremos hablar de esos aparatos que nos permiten empezar las mañanas de la mejor form…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/la-cafetera-mas-vendida-de-amazon-es-una-compra-segura-por-solo-79-euros",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/12/cafetera-cecotec-powermatic.jpg?width=1200",
      "PublishedAt": "2024-02-22T01:31:01Z",
      "Content": "La cafetera de Cecotec encajará en cualquier cocina.\r\nNo des más vueltas, gracias a esta oferta de Amazon puedes llevarte por menos de lo que esperas una buena cafetera. Porque sí, en Andro4all somos… [+2299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Apple TV+ estrena su nueva joya, una serie de ciencia ficción que vas a querer ver",
      "Description": "Apple ha estrenado hoy mismo, día 21 de febrero de 2024, una nueva serie de ciencia ficción en su plataforma Apple TV+. Y apunta a lo más alto. La compañía con sede en Cupertino ha realizado una gran inversión en esta nueva obra cinematográfica y el resultado…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-estrena-su-nueva-joya-una-serie-de-ciencia-ficcion-que-vas-a-querer-ver",
      "UrlToImage": "https://ipadizate.com/hero/2024/02/constellation.jpg?width=1200",
      "PublishedAt": "2024-02-21T21:01:27Z",
      "Content": "Apple estrena una nueva serie de ciencia ficción\r\nApple ha estrenado hoy mismo, día 21 de febrero de 2024, una nueva serie de ciencia ficción en su plataforma Apple TV+. Y apunta a lo más alto. La co… [+2456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Carmen Jiménez",
      "Title": "'Los Caballeros', el spin-off de Guy Ritchie; ¿De qué trata la serie de Netflix?",
      "Description": "‘The Gentlemen’ o en español conocida como ‘Los Caballeros’ regresa a Netflix en formato de serie y como un spin-off de la película dirigida por Guy Ritchie en el 2019. La cinta en su momento tuvo excelentes críticas y fue un éxito de taquilla pues logró reca…",
      "Url": "https://www.milenio.com/espectaculos/television/los-caballeros-el-spin-off-de-guy-ritchie-y-netflix-de-que-trata",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/02/21/los-caballeros-el-spin-off.jpg",
      "PublishedAt": "2024-02-21T20:16:00Z",
      "Content": "The Gentlemen o en español conocida como Los Caballeros regresa a Netflix en formato de serie y como un spin-off de la película dirigida por Guy Ritchie en el 2019. \r\nLa cinta en su momento tuvo exce… [+2468 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "'El Inmortal' se desata en su segunda temporada y crece a base de acción, violencia y giros",
      "Description": "El Inmortal inicia su segunda temporada, que se estrena este jueves 22 de febrero en Movistar Plus+, resolviendo cómo empezó (y acabó) la primera. Pero con una declaración de intenciones ya desde su primera escena: un espectacular plano-secuencia que juega co…",
      "Url": "https://www.eldiario.es/vertele/criticas/el-inmortal-movistar-plus-serie-desata-segunda-temporada-crece-base-accion-violencia-giros-alex-garcia-los-miami_1_10937661.html",
      "UrlToImage": "https://static.eldiario.es/clip/0e0b723c-e209-4c87-b1bc-31b951e4951d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-21T19:45:40Z",
      "Content": "El Inmortal inicia su segunda temporada, que se estrena este jueves 22 de febrero en Movistar Plus+, resolviendo cómo empezó (y acabó) la primera. Pero con una declaración de intenciones ya desde su … [+8342 chars]"
    }
  ]
}