{
  "Status": 0,
  "Error": null,
  "TotalResults": 996,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Eduardo Bravo",
      "Title": "Coppola, el representante: una serie de 10 en la que no sale Maradona",
      "Description": "Star, el canal de Disney+ destinado a un público no infantil —porque decir “adulto” podría generar confusión—, acaba de estrenar El representante, una serie que relata la relación que Guillermo Coppola mantuvo con Diego Armando Maradona durante los quince año…",
      "Url": "https://www.revistagq.com/articulo/coppola-el-representante-serie-maradona",
      "UrlToImage": "https://media.revistagq.com/photos/65fd89eaf1f23d450084a8e8/16:9/w_1280,c_limit/Captura%20de%20pantalla%202024-03-22%20a%20las%2014.38.14.png",
      "PublishedAt": "2024-03-22T13:59:32Z",
      "Content": "Una mañana de mediados de los 80, cuando Maradona era la estrella del Nápoles, Il Cavaliere llamó a la oficina de Coppola para interesarse por el jugador. Esa misma tarde, tras poner a disposición de… [+2605 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "La nueva plataforma de streaming Max llegará a Orange TV",
      "Description": "La competencia entre las operadoras resulta feroz, ya que la que no disponga de las mejores plataformas de streaming puede sucumbir ante las demás. Orange lo sabe y por ello incorporará Max a Orange TV, su servicio televisivo. Estará disponible desde el próxi…",
      "Url": "https://www.lavanguardia.com/andro4all/operadoras/la-nueva-plataforma-de-streaming-max-llegara-a-orange-tv",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/max.1711041498.0668.jpg?width=1200",
      "PublishedAt": "2024-03-22T13:16:37Z",
      "Content": "Así es el logo de Max\r\nLa competencia entre las operadoras resulta feroz, ya que la que no disponga de las mejores plataformas de streaming puede sucumbir ante las demás. Orange lo sabe y por ello in… [+2412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Seis nuevas series de Apple TV+ y hasta seis meses gratis para verlas con estos trucos",
      "Description": "En los próximos meses llegarán nuevos estrenos a Apple TV+ que, sumados a los que ya tenemos, hacen que sea muy interesante estar suscrito a la plataforma. No obstante, si sólo te interesan unos pocos títulos o sencillamente quieres probar la plataforma, deci…",
      "Url": "https://www.applesfera.com/servicios-apple/seis-nuevas-series-apple-tv-seis-meses-gratis-para-verlas-estos-trucos",
      "UrlToImage": "https://i.blogs.es/7afa9e/atv-/840_560.jpeg",
      "PublishedAt": "2024-03-22T13:01:27Z",
      "Content": "En los próximos meses llegarán nuevos estrenos a Apple TV+ que, sumados a los que ya tenemos, hacen que sea muy interesante estar suscrito a la plataforma. No obstante, si sólo te interesan unos poco… [+5212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Guerra abierta en el primer tráiler de “La casa del dragón 2”",
      "Description": "Los dragones volverán a surcar los cielos de Poniente. Después de convertirse en un fenómeno inesperado con su primera temporada, los nuevos episodios de La casa del dragón al fin han empezado a mostrar lo que se viene. Ha sido una esfera demasiado larga para…",
      "Url": "https://www.alucine.es/2024/03/22/guerra-abierta-en-el-primer-trailer-de-la-casa-del-dragon-2/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/03/1-36.jpg",
      "PublishedAt": "2024-03-22T12:55:31Z",
      "Content": "La casa del dragón\r\nLos dragones volverán a surcar los cielos de Poniente. Después de convertirse en un fenómeno inesperado con su primera temporada, los nuevos episodios deLa casa del dragón al fin … [+1145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Lucy Ford",
      "Title": "Si The White Lotus está entre tus series preferidas, no te pierdas Palm Royale, la versión mamarracha y ligera",
      "Description": "Palm Royale, la nueva serie dramática de Apple TV+, ambientada en los años 60, comienza con un cadáver en el agua. A diferencia de The White Lotus, que tiene un inicio similar, sabemos quién es esa persona desde el principio: Maxine Delacourt-Simmons, a quien…",
      "Url": "https://www.revistagq.com/articulo/the-white-lotus-palm-royale-apple-tv-series-parecidas",
      "UrlToImage": "https://media.revistagq.com/photos/65fd6c0d9c99ca3c5f327969/16:9/w_1280,c_limit/palm-royale-hp.jpg",
      "PublishedAt": "2024-03-22T12:51:33Z",
      "Content": "Palm Royale, la nueva serie dramática de Apple TV+, ambientada en los años 60, comienza con un cadáver en el agua. A diferencia de The White Lotus, que tiene un inicio similar, sabemos quién es esa p… [+4073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "La historia de Kaneki, más accesible que nunca: Studio Pierrot lanzará el anime de Tokyo Ghoul completamente gratis a través de su canal de YouTube",
      "Description": "A lo largo de la última década, surgió un anime que generó mucho debate y causó sensación desde su primer capítulo: Tokyo Ghoul. La historia de Ken Kaneki rápidamente cautivó a muchos jóvenes, e incluso algunos la consideran uno de los mejores animes de los ú…",
      "Url": "https://www.vidaextra.com/series/historia-kaneki-accesible-que-nunca-studio-pierrot-lanzara-anime-tokyo-ghoul-completamente-gratis-a-traves-su-canal-youtube",
      "UrlToImage": "https://i.blogs.es/8140bc/tokyo-ghoul/840_560.jpeg",
      "PublishedAt": "2024-03-22T12:45:24Z",
      "Content": "A lo largo de la última década, surgió un anime que generó mucho debate y causó sensación desde su primer capítulo: Tokyo Ghoul. La historia de Ken Kaneki rápidamente cautivó a muchos jóvenes, e incl… [+1277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Una de las series con mayor acogida de Netflix ya tiene fecha de regreso: «La cosa está que arde»",
      "Description": "Lo que (nos) gusta una buena comedia romántica protagonizada por adolescentes. Unos, al verla, recuerdan; otros sueñan, imaginan. El género de la 'romcom' está de moda gracias a las plataformas. La excepción es 'Cualquiera menos tú', película de estudio estre…",
      "Url": "https://www.abc.es/play/series/noticias/series-mayor-acogida-netflix-fecha-regreso-arde-20240322132733-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/22/jonathan-baley-heartstopper-kpvB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-22T12:27:33Z",
      "Content": "Lo que (nos) gusta una buena comedia romántica protagonizada por adolescentes. Unos, al verla, recuerdan viejos tiempos; otros sueñan, imaginan. El género de la 'romcom' está de moda gracias a las pl… [+135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Bosch de Prime Video tendrá un spin-off que no te querrás perder",
      "Description": "Bosch, de Prime Video, es una de las mejores series que puedes ver en la plataforma de Amazon y es que a lo largo de siete temporadas logró una aprobación media de la crítica del 97% y la del público llegó hasta el 94%.\r\n\nEn 2021 la serie basada en las novela…",
      "Url": "https://www.revistagq.com/articulo/bosch-amazon-prime-video-spin-off-renee-ballard",
      "UrlToImage": "https://media.revistagq.com/photos/65fd7419d9970209c89989a3/16:9/w_1280,c_limit/BSCH_S7_701_201015_STOHOP_00053R.jpg",
      "PublishedAt": "2024-03-22T12:07:51Z",
      "Content": "Bosch, de Prime Video, es una de las mejores series que puedes ver en la plataforma de Amazon y es que a lo largo de siete temporadas logró una aprobación media de la crítica del 97% y la del público… [+2329 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Consigue gratis Fallout Tactics: Brotherhood of Steel en Prime Gaming para PC por tiempo limitado",
      "Description": "<!--cache-->Micro Forté creó a principios de siglo un juego de combate táctico ambientado en el yermo, Fallout Tactics: Brotherhood of Steel, que está gratis en GOG a través de Prime Gaming.<!--aa--->Además de los juegos gratis para marzo incluidos en Prime G…",
      "Url": "https://vandal.elespanol.com/noticia/1350770061/fallout-tactics-brotherhood-of-steel-esta-gratis-en-prime-gaming/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/3/3-2024/22/20243221372793_1.jpg",
      "PublishedAt": "2024-03-22T12:07:00Z",
      "Content": "Además de los juegos gratis para marzo incluidos en Prime Gaming, con el servicio de suscripción Amazon Prime, también se puede conseguir hasta el 24 de abrilFallout Tactics: Brotherhood of Steel, qu… [+1242 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "María Carraté, José A. Carrascoso, María Carraté, José A. Carrascoso",
      "Title": "Una estrella de 'Stranger Things' oficiará la boda de Millie Bobby Brown",
      "Description": "La protagonista de la aclamada serie de Netflix y Jake Bongiovi se comprometieron hace ya casi un año",
      "Url": "https://www.hola.com/actualidad/20240322251354/millie-bobby-brown-boda-oficia-matthew-modine-nsv/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240322251354/millie-bobby-brown-boda-oficia-matthew-modine-nsv/1-410-363/millie-bb-t.jpg",
      "PublishedAt": "2024-03-22T11:40:38Z",
      "Content": "Fue en abril de 2023 cuando Millie Bobby Brown y Jake Bongiovi anunciaron sus planes de boda. El hijo de Jon Bon Jovi pidió la mano de la estrella de Stranger Things pidió la mano de la estrella de S… [+783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Yúbal Fernández",
      "Title": "Todo sobre Max: cuándo llega, diferencias con HBO Max, catálogo, descuento del 50%, y qué nuevos planes tendrá",
      "Description": "Vamos a decirte todo lo que sabemos sobre la llegada de Max a España, el servicio de suscripción que pasará a sustituir a HBO Max. Cuando llegue este servicio, HBO Max desaparecerá y los usuarios pasaremos a usar Max, algo que siempre puede despertar dudas y …",
      "Url": "https://www.xataka.com/basics/todo-max-cuando-llega-diferencias-hbo-max-catalogo-descuento-50-que-nuevos-planes-tendra",
      "UrlToImage": "https://i.blogs.es/840a5e/max/840_560.jpeg",
      "PublishedAt": "2024-03-22T11:27:07Z",
      "Content": "Vamos a decirte todo lo que sabemos sobre la llegada de Max a España, el servicio de suscripción que pasará a sustituir a HBO Max. Cuando llegue este servicio, HBO Max desaparecerá y los usuarios pas… [+4912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Warner pone toda la carne en el asador y confirma una expansión muy importante de la compañía en la industria del anime",
      "Description": "Es innegable que la industria del anime se ha convertido en una verdadera mina de oro mediático y económico para muchas productoras de todo el mundo. Obras como One Piece, Dragon Ball o Shingeki no Kyojin han provocado un aumento significativo de espectadores…",
      "Url": "https://www.vidaextra.com/series/warner-pone-toda-carne-asador-confirma-expansion-muy-importante-compania-industria-anime",
      "UrlToImage": "https://i.blogs.es/7e78ff/warner/840_560.jpeg",
      "PublishedAt": "2024-03-22T11:07:21Z",
      "Content": "Es innegable que la industria del anime se ha convertido en una verdadera mina de oro mediático y económico para muchas productoras de todo el mundo. Obras como One Piece, Dragon Ball o Shingeki no K… [+1682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "TVE anuncia 'Weiss & Morales', una nueva serie policíaca con Miguel Ángel Silvestre como protagonista",
      "Description": "RTVE tiene nuevo proyecto de ficción entre manos. Tras los estrenos de La ley del mar y Zorro, y con otros títulos como Operación Barrio Inglés y Detective Touré ya listos para su emisión en La 1, la cadena pública ha anunciado su alianza internacional para c…",
      "Url": "https://www.eldiario.es/vertele/series/tve-anuncia-weiss-morales-nueva-serie-policiaca-miguel-angel-silvestre-protagonista_1_11234712.html",
      "UrlToImage": "https://static.eldiario.es/clip/51f674a3-b505-4ac1-94bb-10ffb9192561_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-22T10:52:16Z",
      "Content": "RTVE tiene nuevo proyecto de ficción entre manos. Tras los estrenos de La ley del mar y Zorro, y con otros títulos como Operación Barrio Inglés y Detective Touré ya listos para su emisión en La 1, la… [+1268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Cillian Murphy estará en la película de Peaky Blinders (y se rodará próximamente)",
      "Description": "Después de mucho tiempo sin saber nada, se ha confirmado que Cillian Murphy retomará su papel de Tommy Shelby para la película de Peaky Blinders. Porque sí, el proyecto está más que en marcha aunque no lo pareciera.\r\n\nHace tan solo un par de meses, en el espe…",
      "Url": "https://www.revistagq.com/articulo/cillian-murphy-pelicula-peaky-blinders-rodaje-septiembre",
      "UrlToImage": "https://media.revistagq.com/photos/65fd61c1421cb0b30731fc01/16:9/w_1280,c_limit/PB6_EP01_SC28%2032_MS_15.02.21__1995.jpg",
      "PublishedAt": "2024-03-22T10:49:05Z",
      "Content": "Después de mucho tiempo sin saber nada, se ha confirmado que Cillian Murphyretomará su papel de Tommy Shelby para la película de Peaky Blinders. Porque sí, el proyecto está más que en marcha aunque n… [+1805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Disney+, Movistar, Filmin, Apple TV+, SkyShowtime y Prime Video",
      "Description": "Una semana más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Dis…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-22-marzo-netflix-movistar-prime",
      "UrlToImage": "https://media.revistagq.com/photos/65fd5927a1676faf61882118/16:9/w_1280,c_limit/240125114847-01-road-house-movie-2024.jpg",
      "PublishedAt": "2024-03-22T10:43:53Z",
      "Content": "Esta serie de misterio y suspense sueca está centrada en la figura de Veronika Gren, agente de policía y madre de dos hijos que deberá equilibrar su vida familiar con un trabajo donde, como te puedes… [+551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Los 6 estrenos de la semana en Netflix: llega la película de terror que recordarás por su campaña publicitaria",
      "Description": "Para sorpresa de todos, en esta ocasión Netflix ha reducido su número de estrenos, que siempre suelen rondar los 10 títulos semanales. La plataforma de streaming añade a su catálogo El problema de los 3 cuerpos, una esperada serie de ciencia ficción sobre el …",
      "Url": "https://www.lavanguardia.com/andro4all/series/novedades-de-netflix-del-18-al-24-de-marzo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/portada-pelicula-smile.png?width=1200",
      "PublishedAt": "2024-03-22T10:40:18Z",
      "Content": "Película 'Smile' (2022)\r\nPara sorpresa de todos, en esta ocasión Netflix ha reducido su número de estrenos, que siempre suelen rondar los 10 títulos semanales. La plataforma de streaming añade a su c… [+4934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Todos los juegos a los que podrás jugar totalmente gratis este fin de semana (22 al 25 de marzo)",
      "Description": "<!--cache-->Dragon Ball FighterZ, Battlefield 2042 o South Park: Retaguardia en Peligro son sólo algunos de los juegos gratis que vas a poder disfrutar este fin de semana en PS5, Xbox Series, PS4, Xbox One y PC.<!--aa---><ul><li>Juegos gratis de marzo de 2024…",
      "Url": "https://vandal.elespanol.com/noticia/1350770052/todos-los-juegos-a-los-que-podras-jugar-totalmente-gratis-este-fin-de-semana-22-al-25-de-marzo/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/3/3-2024/22/20243221101363_1.jpg",
      "PublishedAt": "2024-03-22T10:00:00Z",
      "Content": "Como cada fin de semana, del 22 al 25 de marzo hay una serie de promociones disponibles en PS5, Xbox Series X/S, PS4, Xbox One y PCue van a permitir jugar gratis, tanto con pruebas a coste cero por t… [+3179 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Expedientes de lo inexplicable, de Netflix, hará que te cuestiones todo lo que creías",
      "Description": "Si te gustaron series como Expediente X o true crimes como Misterios sin resolver, entonces Expedientes de lo inexplicable de Netflix probablemente se convierta en uno de tus próximos shows favoritos.\r\n\nY es que la plataforma acaba de lanzar el tráiler de est…",
      "Url": "https://www.revistagq.com/articulo/expedientes-de-lo-inexplicable-netflix-serie-documental",
      "UrlToImage": "https://media.revistagq.com/photos/65fd513fbe68cfdccf073fcc/16:9/w_1280,c_limit/Files_of_the_Unexplained_n_S1_E7_00_20_58_22.jpg",
      "PublishedAt": "2024-03-22T09:43:34Z",
      "Content": "Si te gustaron series como Expediente X o true crimes como Misterios sin resolver, entonces Expedientes de lo inexplicable de Netflix probablemente se convierta en uno de tus próximos shows favoritos… [+1659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Los tórridos encuentros de Juan Carlos I con esta famosa periodista en una furgoneta",
      "Description": "Qué bien le hubiera ido a Juan Carlos I presidiendo el trono de tronista en 'Mujeres y hombres y viceversa'. El monarca dispone de una lista interminable de amantes que abarca varias décadas y, así como dato, la mayoría son rubias. Lo bueno es que en la actua…",
      "Url": "https://www.trendencias.com/celebrities/torridos-encuentros-juan-carlos-i-esta-famosa-periodista-furgoneta",
      "UrlToImage": "https://i.blogs.es/2179ec/sin-titulo-77-/840_560.jpeg",
      "PublishedAt": "2024-03-22T08:40:15Z",
      "Content": "Qué bien le hubiera ido a Juan Carlos I presidiendo el trono de tronista en 'Mujeres y hombres y viceversa'. El monarca dispone de una lista interminable de amantes que abarca varias décadas y, así c… [+2136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "¿El problema de los 3 cuerpos tendrá segunda temporada? Esto sabemos por ahora",
      "Description": "Probablemente todavía no te ha dado tiempo a ver ni la mitad de la temporada de El problema de los 3 cuerpos en Netflix, pero eso no es motivo para no haberte preguntado si habrá una segunda parte porque en cuanto la acabes seguro que querrás más.\r\n\nBueno, de…",
      "Url": "https://www.revistagq.com/articulo/el-problema-de-los-3-cuerpos-netflix-temporada-2",
      "UrlToImage": "https://media.revistagq.com/photos/65fd431972e66cc2c323398f/16:9/w_1280,c_limit/3BP_103_Unit_01493RC.jpg",
      "PublishedAt": "2024-03-22T08:38:22Z",
      "Content": "Probablemente todavía no te ha dado tiempo a ver ni la mitad de la temporada de El problema de los 3 cuerpos en Netflix, pero eso no es motivo para no haberte preguntado si habrá una segunda parte po… [+2334 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Ciencia ficción distópica y retrofuturismo se dan la mano en esta maravillosa película que puedes ver gratis en streaming. No te pierdas Brazil",
      "Description": "Con todas las películas modernas que existen o que se publican en la actualidad es complicado sacar tiempo para ver todo lo que acaba llegando a las plataformas digitales, aunque en ocasiones apetece irse unas cuantas décadas al pasado para echarle un ojo a a…",
      "Url": "https://www.vidaextra.com/cine/ciencia-ficcion-distopica-retrofuturismo-se-dan-mano-esta-maravillosa-pelicula-que-puedes-ver-gratis-streaming-no-te-pierdas-brasil",
      "UrlToImage": "https://i.blogs.es/bec0b1/brazil/840_560.jpeg",
      "PublishedAt": "2024-03-22T08:00:00Z",
      "Content": "Con todas las películas modernas que existen o que se publican en la actualidad es complicado sacar tiempo para ver todo lo que acaba llegando a las plataformas digitales, aunque en ocasiones apetece… [+3156 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "HBO Max se va de España, pero llega Max: fecha de lanzamiento, planes, catálogo y qué pasará con la rebaja del 50%",
      "Description": "Hace ya dos años y medio que HBO Max llegaba a España como sustituta de HBO. Para Estados Unidos y otros territorios había vuelto a transformarse el año pasado quedándose sólo en Max. Se trata en esencia del resultado de la fusión de Warner y Discovery. Se sa…",
      "Url": "https://www.applesfera.com/general/hbo-max-se-va-espana-llega-max-fecha-lanzamiento-planes-catalogo-que-pasara-rebaja-50",
      "UrlToImage": "https://i.blogs.es/f1e7e1/max/840_560.jpeg",
      "PublishedAt": "2024-03-22T07:43:53Z",
      "Content": "Hace ya dos años y medio que HBO Max llegaba a España como sustituta de HBO. Para Estados Unidos y otros territorios había vuelto a transformarse el año pasado quedándose sólo en Max. Se trata en ese… [+4808 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "La segunda temporada de La casa del dragón presenta nuevos tráilers",
      "Description": "La serie original de HBO regresa el 16 de junio\nEl Equipo Negro y el Equipo Verde están envueltos en una sangrienta guerra civil",
      "Url": "https://es.ign.com/game-of-thrones-house-of-the-dragon/201180/news/la-segunda-temporada-de-la-casa-del-dragon-presenta-nuevos-trailers",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/h/house-of-t/house-of-the-dragon-season-2-drops-first-trailers-team-green_vycd.1200.jpg",
      "PublishedAt": "2024-03-22T07:15:22Z",
      "Content": "HBO ha publicado dos tráilers de la segunda temporada de La Casa del Dragón, en los que insta a los espectadores a comprometer su lealtad al Equipo Negro o al Equipo Verde antes de la nueva tanda de … [+2274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "admin",
      "Title": "La ciencia ficción china más allá de \"El problema de los tres cuerpos\" de Netflix",
      "Description": "Acaba de llegar a Netflix, en formato serie de los creadores de \"Juego de Tronos\", la icónica trilogía de Liu Cixin \"El problema de los tres cuerpos\". Texto:  Gisela BAÑOS   Desde que El problema de los tres cuerpos, el primer volumen de la Trilogía del recue…",
      "Url": "https://librujula.publico.es/la-ciencia-ficcion-china-mas-alla-de-el-problema-de-los-tres-cuerpos-de-netflix/",
      "UrlToImage": "https://librujula.publico.es/wp-content/uploads/2024/03/cifi.jpg",
      "PublishedAt": "2024-03-22T05:42:52Z",
      "Content": "Acaba de llegar a Netflix, en formato serie de los creadores de «Juego de Tronos», la icónica trilogía de Liu Cixin «El problema de los tres cuerpos».\r\nFotograma de la serie «El problema de los tres … [+10987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "La mejor serie sobre mujeres desde Fleabag y Girls que recomiendo a todas mis amigas cuando tienen un mal día",
      "Description": "Mi mejor amiga me ha escrito. Los dramas propios de un día pésimo. Yo también lo he tenido así que le he dicho que hiciera exactamente lo que estaba haciendo yo para levantarlo: \"Tía, ponte 'Such Brave Girls'. Es la nueva serie de A24 y la acaban de estrenar …",
      "Url": "https://www.trendencias.com/series-de-television/mejor-serie-mujeres-fleabag-girls-que-recomiendo-a-todas-mis-amigas-cuando-tienen-mal-dia",
      "UrlToImage": "https://i.blogs.es/d5157e/mv5bmdhlngvjnwetmwrinc00m2mxlwiwyjgtmwvmzguxodg1mwixxkeyxkfqcgdeqxvyotuxodkxmzg-._v1_/840_560.jpeg",
      "PublishedAt": "2024-03-21T21:13:11Z",
      "Content": "Mi mejor amiga me ha escrito. Los dramas propios de un día pésimo. Yo también lo he tenido así que le he dicho que hiciera exactamente lo que estaba haciendo yo para levantarlo: \"Tía, ponte 'Such Bra… [+2726 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Antes de ver la serie Fallout de Prime Video: todo lo que debes saber sobre este universo caótico, nuclear y cruel",
      "Description": "Los videojuegos y las series vuelven a encontrarse una vez más. La serie de Fallout de Prime Video se estrena el 12 de abril de 2024 y todos esperamos que repita el exitazo de otras como Cyberpunk: Edgerrunners y Arcane de Netflix y The Last of Us en HBO. No …",
      "Url": "https://www.vidaextra.com/series/antes-ver-serie-fallout-prime-video-todo-que-debes-saber-este-universo-caotico-nuclear-cruel",
      "UrlToImage": "https://i.blogs.es/10aad3/fallout-serie-main/840_560.jpeg",
      "PublishedAt": "2024-03-21T21:01:22Z",
      "Content": "Los videojuegos y las series vuelven a encontrarse una vez más. La serie de Fallout de Prime Video se estrena el 12 de abril de 2024 y todos esperamos que repita el exitazo de otras como Cyberpunk: E… [+7822 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "HBO Max cambiará de nombre oficialmente para pasar a ser Max: fecha de su llegada y todos los detalles del catálogo del servicio de streaming",
      "Description": "Una de las noticias más importantes que nos ha dejado hoy Warner Bros. es que ha comunicado que Max por fin pondrá rumbo a España y lo hará en cuestión de muy pocas semanas. Es importante señalar que no se trata de un servicio de streaming totalmente nuevo, y…",
      "Url": "https://www.vidaextra.com/cine/hbo-max-cambiara-nombre-oficialmente-para-pasar-a-ser-max-fecha-su-llegada-todos-detalles-catalogo-servicio-streaming",
      "UrlToImage": "https://i.blogs.es/8fec94/max/840_560.jpeg",
      "PublishedAt": "2024-03-21T19:45:49Z",
      "Content": "Una de las noticias más importantes que nos ha dejado hoy Warner Bros. es que ha comunicado que Max por fin pondrá rumbo a España y lo hará en cuestión de muy pocas semanas. Es importante señalar que… [+1814 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'El problema de los tres cuerpos': qué hace mejor la serie y qué hace mucho mejor el libro",
      "Description": "La novela de ciencia ficción de Liu Cixin 'El problema de los tres cuerpos' tiene fama de inadaptable. Sin embargo, David Benioff y D.B. Weiss han puesto en marcha todo lo que aprendieron en 'Juego de tronos' para facturar una serie a la altura de su modelo. …",
      "Url": "https://www.xataka.com/streaming/problema-tres-cuerpos-que-hace-mejor-serie-que-hace-mucho-mejor-libro",
      "UrlToImage": "https://i.blogs.es/948f07/captura-de-pantalla-2024-03-21-a-las-17.16.21/840_560.jpeg",
      "PublishedAt": "2024-03-21T19:01:21Z",
      "Content": "La novela de ciencia ficción de Liu Cixin 'El problema de los tres cuerpos' tiene fama de inadaptable. Sin embargo, David Benioff y D.B. Weiss han puesto en marcha todo lo que aprendieron en 'Juego d… [+4906 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "HBO Max se transforma en Max en España",
      "Description": "Una nueva era llega a España, HBO Max dejará de existir y se convertirá en Max en España y otros territorios en Europa a partir del 21 de mayo. Todos los títulos de HBO, el entretenimiento atractivo de Discovery y varios eventos mundiales de Eurosport llegará…",
      "Url": "https://ipadizate.com/apple-tv/hbo-max-se-transforma-en-max-en-espana",
      "UrlToImage": "https://ipadizate.com/hero/2024/03/max-llega-a-espana-oficialmente.jpeg?width=1200",
      "PublishedAt": "2024-03-21T19:00:31Z",
      "Content": "Max llega a Espana oficialmente\r\nUna nueva era llega a España, HBO Max dejará de existir y se convertirá en Max en España y otros territorios en Europa a partir del 21 de mayo. Todos los títulos de H… [+3347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La Casa Del Dragón temporada 2 celebra que ya tiene fecha con dos nuevos tráileres",
      "Description": "Vamos a estar finalmente dos años sin ver nada de los dragones, pero ya sabemos qué día se estrenará la esperada segunda temporada de La Casa del Dragón, una serie ambientada 200 años antes de los acontecimientos de Juego de Tronos que cuenta la historia de l…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-casa-del-dragon-temporada-2-celebra-que-ya-tiene-fecha-con-dos-nuevos-traileres",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/la-casa-del-dragon.1711038510.4121.jpg?width=1200",
      "PublishedAt": "2024-03-21T17:00:30Z",
      "Content": "'La Casa del Dragón' vuelve este verano en exclusiva a Max\r\nVamos a estar finalmente dos años sin ver nada de los dragones, pero ya sabemos qué día se estrenará la esperada segunda temporada de La Ca… [+2103 chars]"
    }
  ]
}