{
  "Status": 0,
  "Error": null,
  "TotalResults": 1065,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Will Forte ha disfrutado de 'Coyote Vs Acme', pero advierte que probablemente no veremos jamás esta nueva película maldita. \"Tendríais que estar orgullosos de ella\"",
      "Description": "Creo, honestamente, que los fans de los Looney Tunes (que quiero pensar que es el común de la población mundial) tenemos que dar por hecho que jamás veremos 'Coyote vs. Acme'. Después de que Warner decidiera prescindir de ella una vez terminada para cobrar ex…",
      "Url": "https://www.espinof.com/actores-y-actrices/will-forte-ha-disfrutado-coyote-vs-acme-advierte-que-probablemente-no-veremos-jamas-esta-nueva-pelicula-maldita-tendriais-que-estar-orgullosos-ella",
      "UrlToImage": "https://i.blogs.es/1d5759/coyote-vs-acme-3272893/840_560.jpeg",
      "PublishedAt": "2024-03-01T16:00:56Z",
      "Content": "Creo, honestamente, que los fans de los Looney Tunes (que quiero pensar que es el común de la población mundial) tenemos que dar por hecho que jamás veremos 'Coyote vs. Acme'. Después de que Warner d… [+2086 chars]"
    },
    {
      "Source": {
        "Id": "marca",
        "Name": "Marca"
      },
      "Author": "marca.com",
      "Title": "Boyero, contra Jodie Foster: \"Ni verla ni oírla, parece que la maquillaran para estar más fea\"",
      "Description": "La serie &apos;True detective&apos; vuelve con una cuarta temporada muy esperada. El listón estaba muy alto y sus creadores decidieron apostar por la consagrada actriz Jodie Foster",
      "Url": "https://www.marca.com/tiramillas/series/2024/03/01/65e1ef3f22601d1b668b45a1.html",
      "UrlToImage": "https://phantom-marca.unidadeditorial.es/c8fa939ef95a29554e55e1b17487ffab/resize/1200/f/webp/assets/multimedia/imagenes/2024/03/01/17093072496092.jpg",
      "PublishedAt": "2024-03-01T15:37:01Z",
      "Content": "La serie 'True detective' vuelve con una cuarta temporada muy esperada. El listón estaba muy alto y sus creadores decidieron apostar por la consagrada actriz Jodie Foster, con dos premios Oscar, para… [+2022 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "A horas de llegar a América Latina, Max revela las primeras imágenes de ‘Sin Querer Queriendo’, la serie sobre 'Chespirito'",
      "Description": "Max acaba de llegar a América Latina y parece decidido a demostrar que su plan no es solo traer cine y televisión de otras latitudes, sino producirla. Por eso es significativo que el naciente servicio de streaming, que aúna la oferta de Warner, HBO, Discovery…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/a-horas-llegar-a-america-latina-max-revela-primeras-imagenes-querer-queriendo-serie-chespirito",
      "UrlToImage": "https://i.blogs.es/350dbb/sqq.24.26.02_bts_foto_26/840_560.jpeg",
      "PublishedAt": "2024-03-01T14:16:06Z",
      "Content": "Max acaba de llegar a América Latina y parece decidido a demostrar que su plan no es solo traer cine y televisión de otras latitudes, sino producirla. Por eso es significativo que el naciente servici… [+2705 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Raquel Morales",
      "Title": "Doctor Who ficha a una estrella de Sombra y hueso, que se une al reparto con un rol todavía no revelado",
      "Description": "También se une Gwïon Morris Jones\nLa actriz británica Genesis Lynea se ha unido a la temporada 14 de la mítica serie, aunque se desconoce quién será su personaje",
      "Url": "https://es.ign.com/tv/200332/news/doctor-who-ficha-a-una-estrella-de-sombra-y-hueso-que-se-une-al-reparto-con-un-rol-todavia-no-revela",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/d/doctor-who/doctor-who-star-millie-gibson-reportedly-being-replaced-by-a_46e5.1200.jpg",
      "PublishedAt": "2024-03-01T14:00:31Z",
      "Content": "La mítica serie de Doctor Who está preparando su temporada 14 con algunas incorporaciones sorprendentes. Si bien Ncuti Gatwa será el decimoquinto Doctor en la serie de ciencia ficción, se han present… [+1646 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "David López",
      "Title": "Las zapatillas de Paul Mescal para pasear por Nueva York son las que tú te pondrás para convertirte en el rey de tu gimnasio",
      "Description": "Que la última vez que habláramos de unas zapatillas de Paul Mescal fuera en referencia a unas adidas Samba, las sneakers que más titulares han protagonizado y más carteles de sold out han colgado en este último par de años, es cuanto menos dilucidador. Un mér…",
      "Url": "https://www.revistagq.com/articulo/zapatillas-paul-mescal-adidas-dropset-2-comprar",
      "UrlToImage": "https://media.revistagq.com/photos/65e19dba3fcede1c9654f45f/16:9/w_1280,c_limit/zapatillas%20paul%20mescal%20adidas%20comprar.jpg",
      "PublishedAt": "2024-03-01T13:49:21Z",
      "Content": "Que la última vez que habláramos de unas zapatillas de Paul Mescal fuera en referencia a unas adidas Samba, las sneakers que más titulares han protagonizado y más carteles de sold out han colgado en … [+3087 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "'Napoleón' ya disponible en Apple TV+ y puedes verla gratis",
      "Description": "Apple TV+ cuenta con un impresionante catálogo de contenidos originales con series y películas con un alto nivel de producción. Recientemente Apple estrenó 'Constelación', una de las mejores series de ciencia ficción del panorama cinematográfico internacional…",
      "Url": "https://ipadizate.com/apple-tv/napoleon-ya-disponible-en-apple-tv-y-puedes-verla-gratis",
      "UrlToImage": "https://ipadizate.com/hero/2024/03/napoleon_photo_0111.jpg.photo_modal_show_home_medium_2x.jpg?width=1200",
      "PublishedAt": "2024-03-01T13:01:12Z",
      "Content": "Joaquin Phoenix interpretando a Napoleón Bonaparte en la nueva película de Apple TV+\r\nApple TV+ cuenta con un impresionante catálogo de contenidos originales con series y películas con un alto nivel … [+2520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Dile adiós a las goteras de tu casa con los mejores impermeabilizantes recomendados por Profeco",
      "Description": "Aunque falta algo de tiempo para la temporada de lluvias, lo cierto es que el mal clima puede presentarse en cualquier época del año, por ello, más vale estar preparados para cuando venga el temporal de lluvias en México y así olvidarnos de las molestas goter…",
      "Url": "https://www.trendencias.com/otros/dile-adios-a-goteras-tu-casa-mejores-impermeabilizantes-recomendados-profeco",
      "UrlToImage": "https://i.blogs.es/9aa587/andrew-mead-r_x4yhalbpo-unsplash/840_560.jpeg",
      "PublishedAt": "2024-03-01T12:59:54Z",
      "Content": "Aunque falta algo de tiempo para la temporada de lluvias, lo cierto es que el mal clima puede presentarse en cualquier época del año, por ello, más vale estar preparados para cuando venga el temporal… [+2401 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Sam Diss",
      "Title": "El inquietante auge de los cuerpos musculados a lo superhéroe",
      "Description": "¿Te has dado cuenta de que hoy en día casi todos los actores presumen de cuerpos musculados propios de superhéroes? Por un lado está a Alan Ritchson, el protagonista de Reacher, quien, pese a tener ya unos hombros muy musculados, los ha musculado aún más para…",
      "Url": "https://www.revistagq.com/articulo/el-inquietante-auge-de-los-cuerpos-musculados-a-lo-superheroe",
      "UrlToImage": "https://media.revistagq.com/photos/65e1af3d3fcede1c9654f46f/16:9/w_1280,c_limit/muscle.jpg",
      "PublishedAt": "2024-03-01T12:31:32Z",
      "Content": "Al estudiar el surgimiento o resurgimiento de la figura del hombre musculoso en la cultura, y en particular en el cine, se observa que se popularizan en periodos marcados por el conservadurismo polít… [+2868 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La actriz Elvira Mínguez debuta como directora con 'La sombra de la tierra', serie de Atresplayer que adapta su novela",
      "Description": "Atresplayer anuncia que arranca la grabación de una nueva serie original, La sombra de la tierra, un \"drama rural oscuro, sombrío y duro\" basado en la novela homónima de la actriz Elvira Mínguez, que también se pone por primera vez tras las cámaras como direc…",
      "Url": "https://www.eldiario.es/vertele/series/actriz-elvira-minguez-debuta-directora-sombra-tierra-serie-atresplayer-adapta-novela_1_10972020.html",
      "UrlToImage": "https://static.eldiario.es/clip/7f070872-ed97-4a48-bd35-e6c6a6235a7b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-01T12:06:19Z",
      "Content": "Atresplayer anuncia que arranca la grabación de una nueva serie original, La sombra de la tierra, un “drama rural oscuro, sombrío y duro” basado en la novela homónima de la actriz Elvira Mínguez, que… [+2586 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Daryl Dixon regresará este mismo año con una segunda temporada: el spin-off de The Walking Dead confirma que traerá de vuelta a una vieja conocida en la serie",
      "Description": "Tras una primera temporada que cautivó a los fans, Daryl Dixon, el spin-off del universo The Walking Dead centrado en el personaje interpretado por Norman Reedus, regresará este mismo año con nuevos capítulos. Así lo ha confirmado AMC, además de revelar el re…",
      "Url": "https://www.vidaextra.com/series/daryl-dixon-regresara-este-ano-segunda-temporada-spin-off-the-walking-dead-confirma-que-traera-vuelta-a-vieja-conocida-serie",
      "UrlToImage": "https://i.blogs.es/4d3eae/norman-reedus/840_560.jpeg",
      "PublishedAt": "2024-03-01T12:05:14Z",
      "Content": "Tras una primera temporada que cautivó a los fans, Daryl Dixon, el spin-off del universo The Walking Dead centrado en el personaje interpretado por Norman Reedus, regresará este mismo año con nuevos … [+1264 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Blue Bloods' rinde homenaje al fallecido Treat Williams con un episodio muy especial. Así será la despedida al querido actor en la serie de Tom Selleck",
      "Description": "Con el regreso de las series de televisión tradicionales tras tanto tiempo de parón estamos teniendo algún que otro homenaje pendiente a algunos de los actores que han fallecido en estos últimos meses. Si hace una semana veíamos el tributo a David McCallum en…",
      "Url": "https://www.espinof.com/series-de-ficcion/blue-bloods-rinde-homenaje-al-fallecido-treat-williams-episodio-muy-especial-asi-sera-despedida-al-querido-actor-serie-tom-selleck",
      "UrlToImage": "https://i.blogs.es/5bfb8f/treat-williams-selleck/840_560.jpeg",
      "PublishedAt": "2024-03-01T11:50:56Z",
      "Content": "Con el regreso de las series de televisión tradicionales tras tanto tiempo de parón estamos teniendo algún que otro homenaje pendiente a algunos de los actores que han fallecido en estos últimos mese… [+1504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Conspiraciones de EEUU: los asesinatos del Pulpo: el true crime donde la realidad supera la ficción",
      "Description": "Que su título no te engañe,** Conspiraciones de EEUU: los asesinatos del Pulpo** es una serie documental de Netflix que te va a helar la sangre y cuestionarte prácticamente todo lo que creías saber hasta ahora.\r\n\nA lo largo de 4 episodios, este true crime nos…",
      "Url": "https://www.revistagq.com/articulo/conspiraciones-eeuu-asesinatos-del-pulpo-netflix-true-crime-documental",
      "UrlToImage": "https://media.revistagq.com/photos/65e1bb553fcede1c9654f471/16:9/w_1280,c_limit/American_Conspiracy_The_Octopus_Murders_S1_E3_00_37_00_07.jpg",
      "PublishedAt": "2024-03-01T11:28:27Z",
      "Content": "Que su título no te engañe,** Conspiraciones de EEUU: los asesinatos del Pulpo** es una serie documental de Netflix que te va a helar la sangre y cuestionarte prácticamente todo lo que creías saber h… [+1946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Leonardo DiCaprio le dio dos consejos a Timothée Chalamet que el joven actor ha seguido... de momento",
      "Description": "El nuevo niño mimado de Hollywood (sin querer ofender), Timothée Chalamet, acaba de estrenar el que estamos convencidos será el mayor superventas de este primer trimestre del año, Dune: parte dos. Hoy 1 de marzo se ha proyectado ya el nuevo film de Denis Vill…",
      "Url": "https://www.lavanguardia.com/andro4all/series/leonardo-dicaprio-le-dio-dos-consejos-a-timothee-chalamet-que-el-joven-actor-ha-seguido-de-momento",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/leonardo-dicaprio-thimotee-chalamet.jpg?width=1200",
      "PublishedAt": "2024-03-01T11:00:49Z",
      "Content": "DiCaprio y Chalamet en 'No mires arriba'\r\nEl nuevo niño mimado de Hollywood (sin querer ofender), Timothée Chalamet, acaba de estrenar el que estamos convencidos será el mayor superventas de este pri… [+2799 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Una de las grandes estrellas de Marvel insinúa su marcha",
      "Description": "Por alguna razón que no acabamos de comprender, el paso de Brie Larson son por el universo cinematográfico de Marvel no ha sido nada sencillo. Desde que se anunciase su fichaje como la Capitana Marvel, los fans empezaban a mostrar su disconformidad. Parecía q…",
      "Url": "https://www.alucine.es/2024/03/01/una-de-las-grandes-estrellas-de-marvel-insinua-su-marcha/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/02/4-3-600x338.webp",
      "PublishedAt": "2024-03-01T10:50:53Z",
      "Content": "Marvel\r\nPor alguna razón que no acabamos de comprender, el paso de Brie Larsonson por el universo cinematográfico de Marvel no ha sido nada sencillo. Desde que se anunciase su fichaje como la Capitan… [+1270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Pulse, de Netflix, quiere ser la Anatomía de Grey de la plataforma y esto sabemos por ahora",
      "Description": "Si eres fan de Anatomía de Grey y de las series de médicos en general, Pulse de Netflix será tu próxima serie favorita, al menos por lo que sabemos de momento. Y es que la compañía ha confirmado que ha dado luz verde a su primera producción que tendrá como pr…",
      "Url": "https://www.revistagq.com/articulo/pulse-netflix-serie-medicos-drama-romance-anatomia-de-grey",
      "UrlToImage": "https://media.revistagq.com/photos/65e1a9348785be45d64a8722/16:9/w_1280,c_limit/ODAAT_203_Unit_01060R.JPG",
      "PublishedAt": "2024-03-01T10:13:02Z",
      "Content": "Si eres fan de Anatomía de Grey y de las series de médicos en general, Pulse de Netflix será tu próxima serie favorita, al menos por lo que sabemos de momento. Y es que la compañía ha confirmado que … [+2038 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La IA de Alibaba \"revive\" a Audrey Hepburn de manera realista: la realidad va a cambiar para siempre",
      "Description": "Audrey Hepburn es, quizás, una de las actrices con uno de los legados más inolvidables de la historia del cine. Su figura ha sido elevada al Olimpo de la actuación, y no es para menos después de sus papeles brillantes en cintas como Desayuno con diamantes, Gu…",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/la-ia-de-alibaba-revive-a-audrey-hepburn-de-manera-realista-la-realidad-va-a-cambiar-para-siempre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/audrey-hepburn-en-vacaciones-en-roma.png?width=1200",
      "PublishedAt": "2024-03-01T10:01:44Z",
      "Content": "Un grupo de investigadores de Alibaba ha desarrollado esta tecnología de forma notable | Imagen: fotograma de \"Vacaciones en Roma\"\r\nAudrey Hepburn es, quizás, una de las actrices con uno de los legad… [+3154 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "Todo lo que prepara Movistar Plus+ para celebrar los Óscar 2024",
      "Description": "La gala de los Óscar es uno de los acontecimientos cinéfilos más importantes del año. Como de costumbre durante las últimas ediciones, será cubierta por Movistar Plus+, aunque también será posible verse mediante una alternativa gratuita. Podremos ver la gala …",
      "Url": "https://www.lavanguardia.com/andro4all/operadoras/todo-lo-que-prepara-movistar-plus-para-celebrar-los-oscar-2024",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/todo-lo-que-prepara-movistar-plus-para-celebrar-los-oscar-2024.jpg?width=1200",
      "PublishedAt": "2024-03-01T09:22:32Z",
      "Content": "Te contamos todo lo que prepara Movistar Plus+ para los Óscar 2024\r\nLa gala de los Óscar es uno de los acontecimientos cinéfilos más importantes del año. Como de costumbre durante las últimas edicion… [+4885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Ella es Andrea del Río, la actriz que da vida a Teresa Villamil en 'La Promesa'",
      "Description": "Andrea del Río se dio a conocer en nuestro país gracias a su papel protagonista en la serie de RTVE 'Servir y proteger', donde trabajó durante más de 500 capítulos. Ahora, a sus 32 años, la aragonesa interpreta a Teresa Villamil en la exitosa novela 'La Prome…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240301/1002200343/andrea-rio-actriz-da-vida-teresa-villamil-promesa-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/03/01/65e19b13235a1.jpeg",
      "PublishedAt": "2024-03-01T09:15:31Z",
      "Content": "Andrea del Río se dio a conocer en nuestro país gracias a su papel protagonista en la serie de RTVE 'Servir y proteger', donde trabajó durante más de 500 capítulos. Ahora, a sus 32 años, la aragonesa… [+502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Superman: Legacy ha cambiado su título y mostrado la primera imagen del traje del superhéroe",
      "Description": "La producción de Superman: Legacy, la primera película de James Gunn al mando del Universo DC, ha comenzado y con un primer cambio importante: ese no será su título.\r\n\nSegún compartió el director en redes sociales, la cinta del superhéroe de Kansas/Krypton se…",
      "Url": "https://www.revistagq.com/articulo/superman-james-gunn-cambio-titulo-primera-imagen-traje",
      "UrlToImage": "https://media.revistagq.com/photos/65e192e48785be45d64a870e/16:9/w_1280,c_limit/superman-james-gunn-traje.jpeg",
      "PublishedAt": "2024-03-01T08:35:18Z",
      "Content": "La producción de Superman: Legacy, la primera película de James Gunn al mando del Universo DC, ha comenzado y con un primer cambio importante: ese no será su título.\r\nSegún compartió el director en r… [+1747 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Matías Recalt: el estilo 'GenZ' de uno de los actores del momento",
      "Description": "En la categoría a Mejor Actor Revelación en la pasada edición de los Premios Goya, Matías Recalt no partía como favorito. Era La Dani quien figuraba en todas las quinielas por su papel en Te estoy amando locamente tras haber sido galardonado por este mismo tr…",
      "Url": "https://www.abc.es/summum/estilo/moda/matias-recalt-estilo-genz-actores-momento-20240301093219-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/summum/2024/02/15/DL_u546058_181-U86432424514tSa-1024x512@abc.jpeg",
      "PublishedAt": "2024-03-01T08:32:20Z",
      "Content": "En la categoría a Mejor Actor Revelación en la pasada edición de los Premios Goya, Matías Recalt no partía como favorito. Era La Dani quien figuraba en todas las quinielas por su papel en Te estoy am… [+68 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "F. Javier Girela",
      "Title": "Ivan Lapadula, Gregory en A través de tu mirada: “Personajes como éste son importantes para que los jóvenes vean que el amor sano no se basa en las cosas tóxicas que a veces consumimos”",
      "Description": "Ivan Lapadula (Valencia, 1997) pone rostro al último vértice de uno los triángulos amorosos adolescentes más seguidos de los últimos tres años, al menos en lo que a ficción se refiere. Hablamos de la saga A través de mi ventana, concretamente de la adaptación…",
      "Url": "https://www.revistagq.com/articulo/ivan-lapadula-gregory-a-traves-de-tu-mirada-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/65e04d6dcb289f66c284c6a7/16:9/w_1280,c_limit/Ivan%20Lapadula%20GQ%20003.jpg",
      "PublishedAt": "2024-03-01T08:29:33Z",
      "Content": "Ivan Lapadula (Valencia, 1997) pone rostro al último vértice de uno los triángulos amorosos adolescentes más seguidos de los últimos tres años, al menos en lo que a ficción se refiere. Hablamos de la… [+4250 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Rodrigo Carretero",
      "Title": "La certera respuesta de Hovik Keuchkerian a los que le llamaban \"moro\" cuando era joven",
      "Description": "<![CDATA[<p>El actor Hovik Keuchkerian, uno de los protagonistas de la serie Reina Roja, ha hecho una reflexión después de tener que soportar que de joven le llamasen \"moro\" en clase, dado que su padre es armenio, él nació en Beirut y tuvo que venirse a Españ…",
      "Url": "https://www.huffingtonpost.es/virales/la-contestacionhovik-keuchkerian-le-llamaban-moro-joven-recordar.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/03/01/el-actor-hovik-keuchkerian.jpeg",
      "PublishedAt": "2024-03-01T08:06:49Z",
      "Content": "El actor Hovik Keuchkerian, uno de los protagonistas de la serie Reina Roja, ha hecho una reflexión después de tener que soportar que de joven le llamasen \"moro\" en clase, dado que su padre es armeni… [+1105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Experimentos con convictos en una cárcel espacial en esta sorprendente y perturbadora película de ciencia ficción. Se llama High Life y está en streaming",
      "Description": "No todas las películas de ciencia ficción o ambientadas en el espacio tienen por qué ser de acción. También se puede apostar por producir largometraje en el que predomine el drama, el misterio y los momentos de tensión. Una serie de elementos de los que hace …",
      "Url": "https://www.vidaextra.com/cine/experimentos-convictos-carcel-espacial-esta-sorprendente-perturbadora-pelicula-ciencia-ficcion-se-llama-high-life-esta-streaming",
      "UrlToImage": "https://i.blogs.es/73161c/high-life/840_560.jpeg",
      "PublishedAt": "2024-03-01T08:00:55Z",
      "Content": "No todas las películas de ciencia ficción o ambientadas en el espacio tienen por qué ser de acción. También se puede apostar por producir largometraje en el que predomine el drama, el misterio y los … [+2512 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Un apabullante viaje por el desierto y Nicolas Cage reafirmándose como el hombre de nuestros sueños: lo mejor y lo peor de los estrenos de cine",
      "Description": "Después de que febrero nos haya regalado un día extra este 2024, damos la bienvenida a un mes de marzo que arranca por todo lo alto con el que, probablemente, sea el espectáculo más arrollador que nos vaya a dejar el curso cinematográfico. Además, los estreno…",
      "Url": "https://www.espinof.com/estrenos/apabullante-viaje-desierto-nicolas-cage-reafirmandose-como-hombre-nuestros-suenos-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/4539dd/dune-2-timothee-chalamet-austin-butler-65cf3716b5209/840_560.jpeg",
      "PublishedAt": "2024-03-01T08:00:55Z",
      "Content": "Después de que febrero nos haya regalado un día extra este 2024, damos la bienvenida a un mes de marzo que arranca por todo lo alto con el que, probablemente, sea el espectáculo más arrollador que no… [+3047 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Penultimátum",
      "Description": "Al comenzar la invasión del ejército de Israel a la franja de Gaza, el pasado octubre, la actriz mexicana Melissa Barrera, nueva estrella en Hollywood, fue retirada como protagonista de la exitosa serie Scream por afirmar en redes sociales que “Gaza está sien…",
      "Url": "https://www.jornada.com.mx/2024/03/01/opinion/a04o1cul",
      "UrlToImage": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
      "PublishedAt": "2024-03-01T07:59:39Z",
      "Content": "l comenzar la invasión del ejército de Israel a la franja de Gaza, el pasado octubre, la actriz mexicana Melissa Barrera, nueva estrella en Hollywood, fue retirada como protagonista de la exitosa ser… [+2100 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "¿Quién es Pablo Cruz, el actor que le dará vida a Chespirito en su bioserie?",
      "Description": "El artista es recordado por participar en la serie de Luis Miguel, en donde interpretó al villano Patricio Robles",
      "Url": "https://www.record.com.mx/contra/quien-es-pablo-cruz-el-actor-que-le-dara-vida-a-chespirito-en-su-bioserie",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/02/29/pablo_cruz_bioserie_chespirito_1.jpg",
      "PublishedAt": "2024-03-01T02:18:23Z",
      "Content": "La bioserie de Chespirito llamada 'Sin querer queriendo' está en boca de todos, pues plasmará en la pantalla chica la vida del icónico Roberto Gómez Bolaños, sin embargo, muchos se preguntan quién es… [+1698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "“No creo que tenga otra oportunidad de interpretar un personaje así”: John Krasinski, devastado por despedirse de este personaje",
      "Description": "John Krasinski es uno de los actores y directores más queridos en la actualidad. Reconocido por su inolvidable papel de Jim Halpert en ‘The Office’, decidió dar el salto al cine dirigiendo ‘Un lugar en silencio’ con una respuesta increíble del público y la pr…",
      "Url": "https://www.xataka.com.mx/streaming/no-creo-que-tenga-otra-oportunidad-interpretar-personaje-asi-john-krasinski-devastado-despedirse-este-personaje",
      "UrlToImage": "https://i.blogs.es/5ba745/jack-ryan/840_560.jpeg",
      "PublishedAt": "2024-03-01T01:56:48Z",
      "Content": "John Krasinski es uno de los actores y directores más queridos en la actualidad. Reconocido por su inolvidable papel de Jim Halpert en The Office, decidió dar el salto al cine dirigiendo Un lugar en … [+1364 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Así luce Pablo Cruz-Guerrero, actor de la serie 'Luis Miguel' como protagonista de la serie de MAX sobre el creador de'El chavo del 8'",
      "Description": "Como parte de la creación de contenido para América Latina, la plataforma MAX dio a conocer el primer adelanto de lo que será la serie de uno de los comediantes más queridos de México: Roberto Gómez Bolaños, que tendrá como actor principal a Pablo Cruz-Guerre…",
      "Url": "https://www.trendencias.com/celebrities/pablo-cruz-guerrero-actor-serie-luis-miguel-se-convierte-protagonista-serie-max-chavo-8",
      "UrlToImage": "https://i.blogs.es/4dd227/snapinsta.app_170560980_852156822002937_5523495317830282935_n_1080/840_560.jpeg",
      "PublishedAt": "2024-03-01T00:03:00Z",
      "Content": "Como parte de la creación de contenido para América Latina, la plataforma MAX dio a conocer el primer adelanto de lo que será la serie de uno de los comediantes más queridos de México: Roberto Gómez … [+1709 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Luciana Peker",
      "Title": "Cuando la nueva rebeldía es pop: Lali Espósito, Taylor Swift y Anitta, iconos de la resistencia ante el avance de la ultraderecha",
      "Description": "¿Qué tienen en común Jair Bolsonaro, Javier Milei y Donald Trump? Son de ultraderecha. Atacan al feminismo. Y los tres se ensañan contra jóvenes estrellas pop. Las cantantes que bailan sexy, generan millones de fans y hablan de amor no parecen tener la estrel…",
      "Url": "https://www.eldiario.es/internacional/nueva-rebeldia-pop-lali-esposito-taylor-swift-anitta-iconos-resistencia-avance-ultraderecha_129_10969969.html",
      "UrlToImage": "https://static.eldiario.es/clip/7d22cf26-e0ab-4348-8050-d90bc151c062_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-29T22:31:15Z",
      "Content": "¿Qué tienen en común Jair Bolsonaro, Javier Milei y Donald Trump? Son de ultraderecha. Atacan al feminismo. Y los tres se ensañan contra jóvenes estrellas pop. Las cantantes que bailan sexy, generan … [+483 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL UNIVERSAL - QHUBO",
      "Title": "Hugo Lombardi saltó de Ecomoda a la Semana de la Moda en París",
      "Description": "El evento también contó con el prelanzamiento de la tercera temporada de Betty, la fea de Prime Video y en la que, 25 años después, volverán Ana María Orozco (Betty) y Jorge Enrique Abello (Armando) para contar la historia de lo que ha pasado en la vida de lo…",
      "Url": "https://www.eluniversal.com.co/farandula/hugo-lombardi-salto-de-ecomoda-a-la-semana-de-la-moda-en-paris-FI10093475",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1225x687/0c0/800d686/none/13704/BVQN/hugo-lombardi-en-paris_9622613_20240229172658.jpg",
      "PublishedAt": "2024-02-29T22:26:53Z",
      "Content": "En un lujoso hotel de París y dentro de la Semana de la Moda, Hugo Lombardi, Marcela Valencia y Patricia Fernández, protagonizaron una pasarela de moda en la que el diseñador mostró su nueva creación… [+1329 chars]"
    }
  ]
}