{
  "Status": 0,
  "Error": null,
  "TotalResults": 711,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "CinemaBlend"
      },
      "Author": "Adam Holmes",
      "Title": "Before Jason Momoa Was Aquaman, Another Movie Nearly Got Made. Actor Opens Up About Getting Canceled And Wearing The Suit For The First Time",
      "Description": "Before Jason Momoa was cast as Aquaman, Santiago Cabrera was set to play the character in the canceled Justice League: Mortal movie.",
      "Url": "https://www.cinemablend.com/superheroes/before-jason-momoa-aquaman-justice-league-mortal-santiago-cabrera-canceled-wearing--suit-first-time",
      "UrlToImage": "https://cdn.mos.cms.futurecdn.net/zBfYGqFiHKQQdfkUgsyWNU-1200-80.jpeg",
      "PublishedAt": "2024-07-17T00:58:02Z",
      "Content": "Although Aquaman has been around as a comic book character since 1941, it wasn’t until the 2010s that he made his theatrical debut, with Jason Momoa bringing Arthur Curry to life in the DCEU era of t… [+3824 chars]"
    },
    {
      "Source": {
        "Id": "cnn",
        "Name": "CNN"
      },
      "Author": "Cheri Mossburg",
      "Title": "‘Rust’ armorer attorney files for dismissal of her case or new trial after collapse of Alec Baldwin case",
      "Description": "An attorney for convicted “Rust” movie armorer Hannah Gutierrez Reed has filed a motion to have her case thrown out, after the related case against actor Alec Baldwin was dismissed in dramatic fashion last week.",
      "Url": "https://www.cnn.com/2024/07/16/us/hannah-gutierrez-reed-rust-dismissal/index.html",
      "UrlToImage": "https://media.cnn.com/api/v1/images/stellar/prod/gettyimages-2056673316.jpg?c=16x9&q=w_800,c_fill",
      "PublishedAt": "2024-07-17T00:45:25Z",
      "Content": "An attorney for convicted Rust movie armorer Hannah Gutierrez Reed has filed a motion for a new trial or to have her case thrown out, after the related case against actor Alec Baldwin was dismissed i… [+3613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Variety"
      },
      "Author": "Zack Sharf",
      "Title": "Ryan Reynolds Says ‘I Let Go of Getting Paid’ on ‘Deadpool’ and ‘Took the Little Salary I Had Left’ to Pay for the Screenwriters to Be on Set",
      "Description": "Ryan Reynolds recently spoke to The New York Times ahead of the release of “Deadpool and Wolverine” and remembered the humble beginnings of his R-rated superhero franchise. The actor said the first “Deadpool” movie finally got off the ground at 20th Century F…",
      "Url": "https://variety.com/2024/film/news/ryan-reynolds-paid-deadpool-writers-salary-set-1236074077/",
      "UrlToImage": "https://variety.com/wp-content/uploads/2024/07/GettyImages-1252356381.jpg?w=1000&h=563&crop=1",
      "PublishedAt": "2024-07-16T23:19:42Z",
      "Content": "Ryan Reynolds recently spoke to The New York Times ahead of the release of “Deadpool and Wolverine” and remembered the humble beginnings of his R-rated superhero franchise. The actor said the first “… [+3424 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Japan Today"
      },
      "Author": null,
      "Title": "Young Chinese seek alternative jobs in shifting economy",
      "Description": "Braving loneliness, tough auditions and an unfamiliarly hot and humid climate, aspiring actor Guo Ting is determined to make it in China's answer to Hollywood. The 27-year-old from northern China quit her white-collar job in Beijing this year to move to subtr…",
      "Url": "https://japantoday.com/category/business/young-chinese-seek-alternative-jobs-in-shifting-economy",
      "UrlToImage": null,
      "PublishedAt": "2024-07-16T22:02:41Z",
      "Content": "Braving loneliness, tough auditions and an unfamiliarly hot and humid climate, aspiring actor Guo Ting is determined to make it in China's answer to Hollywood.\r\nThe 27-year-old from northern China qu… [+3932 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "Trailer For Sebastian Stan's Dark Comedy Film A DIFFERENT MAN",
      "Description": "A24 has released the first trailer for Sebastian Stan’s upcoming film A Different Man, which is described as “a dizzying dark comedy.”The film centers around Edward, an aspiring actor who suffers from the genetic condition neurofibromatosis, which causes tumo…",
      "Url": "https://geektyrant.com/news/trailer-for-sebastian-stans-dark-comedy-film-a-different-man",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/669682d939ee3e2428b21e51/1721166952942/Screenshot+2024-07-16+at+8.40.28%E2%80%AFAM.jpg?format=1500w",
      "PublishedAt": "2024-07-16T21:55:00Z",
      "Content": "A24 has released the first trailer for Sebastian Stans upcoming film A Different Man, which is described as a dizzying dark comedy.\r\nThe film centers around Edward, an aspiring actor who suffers from… [+1568 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "'Anora' Trailer Gives Fans a Peek at Mikey Madison's Oscar-Worthy Performance - Watch Now!",
      "Description": "Mikey Madison is getting Oscar buzz for her performance in the new movie Anora and the first trailer has been released online! The 25-year-old actress is best known for her work on the FX series Better Things and for her appearance in the film Once Upon a Tim…",
      "Url": "https://www.justjared.com/2024/07/16/anora-trailer-gives-fans-a-peek-at-mikey-madisons-oscar-worthy-performance-watch-now/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/07/anora-trailer.jpg",
      "PublishedAt": "2024-07-16T20:32:07Z",
      "Content": "Mikey Madison is getting Oscar buzz for her performance in the new movie Anora and the first trailer has been released online!\r\nThe 25-year-old actress is best known for her work on the FX series Bet… [+605 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Freerepublic.com"
      },
      "Author": "Deadline",
      "Title": "Tim Robbins Condemns Those Comparing Trump Assassination Attempt To ‘Bob Roberts’: “Deranged Mindset”",
      "Description": "Actor-director Tim Robbins is calling out the conspiracy theories following the assassination attempt on Donald Trump, including that it was a staged event akin to a plot point in his 1992 movie Bob Roberts. Robbins wrote on X/Twitter, “To anyone drawing a pa…",
      "Url": "https://freerepublic.com/focus/f-chat/4251864/posts",
      "UrlToImage": null,
      "PublishedAt": "2024-07-16T20:31:40Z",
      "Content": "Skip to comments.\r\nTim Robbins Condemns Those Comparing Trump Assassination Attempt To Bob Roberts: Deranged MindsetDeadline ^\r\n | July 14, 2024 \r\n | Ted Johnson\r\nPosted on 07/16/2024 1:31:40 PM PDT … [+4545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Blair Marnell",
      "Title": "Rings Of Power Season 2 Giving Character From Lord Of The Rings Movie A Larger Role",
      "Description": "If you missed an elf named Círdan in Peter Jackson's The Lord of the Rings trilogy, it's probably because he only had a small part in the films. Jackson cast Michael Elsworth in the role, and he appears briefly as Círdan during the opening monologue of the fi…",
      "Url": "https://www.gamespot.com/articles/rings-of-power-season-2-giving-character-from-lord-of-the-rings-movie-a-larger-role/1100-6525019/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1837/18375603/4335409-lordoftheringstheringsofpowerc%C3%ADrdan.jpg",
      "PublishedAt": "2024-07-16T18:07:00Z",
      "Content": "If you missed an elf named Círdan in Peter Jackson's The Lord of the Rings trilogy, it's probably because he only had a small part in the films. Jackson cast Michael Elsworth in the role, and he appe… [+1608 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Andreas Wiseman",
      "Title": "Garrett Clayton To Star In Coming-Out Story ‘Our Family Pride’",
      "Description": "EXCLUSIVE: Garrett Clayton (Teen Beach Movie) has signed on to star in the feature film, Our Family Pride, a coming-out story from writer-director-actor Glen Evelyn. Based on the filmmaker’s real-life events, Our Family Pride tells the personal journey of a f…",
      "Url": "http://deadline.com/2024/07/garrett-clayton-coming-out-movie-our-family-pride-1236011451/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2024/07/Garrett-Clayton.jpg?w=1024",
      "PublishedAt": "2024-07-16T17:10:00Z",
      "Content": "EXCLUSIVE: Garrett Clayton (Teen Beach Movie) has signed on to star in the feature film, Our Family Pride, a coming-out story from writer-director-actor Glen Evelyn.\r\nBased on the filmmaker’s real-li… [+1296 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Latest News in Nigeria & Breaking Naija News 24/7 | LEGIT.NG"
      },
      "Author": "Enenaite Blessing",
      "Title": "Chinedu 'Aki' Ikedieze Shares How He Got 1st Movie Role, Decision to Be Lawyer: \"Acting Changed Me\"",
      "Description": "Nollywood actor, Chinedu Ikedieze, aka Aki, has opened up on who helped his career in the film industry. He also spoke about why he chose to be a lawyer.",
      "Url": "https://www.legit.ng/entertainment/celebrities/1602592-chinedu-aki-ikedieze-sahres-how-bagged-movie-role-decision-a-lawyer/",
      "UrlToImage": "https://cdn.legit.ng/images/1200x675/a3b5876a8df8bc74.jpeg?v=1",
      "PublishedAt": "2024-07-16T16:42:30Z",
      "Content": "<ul><li>Actor, Chinedu Ikedieze, aka Aki, has opened up about why he decided to be a lawyer and how he got his first movie role</li><li>The movie star, who gained fame for his funny roles, noted that… [+2501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Blair Marnell",
      "Title": "Kevin Conroy's Final Batman Performance Gets A Perfect Exit Line",
      "Description": "Actor Kevin Conroy passed away in 2022, ending his three-decade stint as the definitive voice of Batman. From Batman: The Animated Series and its spin-offs, to animated features and video games, Conroy's take on the Dark Knight was a fan-favorite. Unfortunate…",
      "Url": "https://www.gamespot.com/articles/kevin-conroys-final-batman-performance-gets-a-perfect-exit-line/1100-6525014/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1837/18375603/4335385-batmaninjusticeleaguecrisisoninfiniteearthspartthree.jpg",
      "PublishedAt": "2024-07-16T16:15:00Z",
      "Content": "Actor Kevin Conroy passed away in 2022, ending his three-decade stint as the definitive voice of Batman. From Batman: The Animated Series and its spin-offs, to animated features and video games, Conr… [+1268 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Blair Marnell",
      "Title": "Lady Deadpool And The Deadpool Corps Arrive In New Deadpool And Wolverine Trailer",
      "Description": "Deadpool and Wolverine is just over a week away from premiering in theaters, but Marvel Studios is far from finished promoting it. Earlier trailers have introduced Dogpool and teased the introduction of Lady Deadpool. But in the newest trailer for the film, i…",
      "Url": "https://www.gamespot.com/articles/lady-deadpool-and-the-deadpool-corps-arrive-in-new-deadpool-and-wolverine-trailer/1100-6525009/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1837/18375603/4335355-ladydeadpool.jpg",
      "PublishedAt": "2024-07-16T15:34:00Z",
      "Content": "Deadpool and Wolverine is just over a week away from premiering in theaters, but Marvel Studios is far from finished promoting it. Earlier trailers have introduced Dogpool and teased the introduction… [+1286 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "HYPEBEAST"
      },
      "Author": "info@hypebeast.com (Hypebeast)",
      "Title": "Sebastian Stan Unravels in Trailer for A24’s Psychological Thriller ‘A Different Man’",
      "Description": "The first trailer is out for A24’s psychological thriller A Different Man, starring Sebastian Stan as a man who undergoes extreme reconstructive surgery to change his face.Stan dons prosthetic makeup to portray Edward, an aspiring actor with neurofibromatosis…",
      "Url": "https://hypebeast.com/2024/7/a24-a-different-man-trailer-watch",
      "UrlToImage": "https://image-cdn.hypb.st/https%3A%2F%2Fhypebeast.com%2Fimage%2F2024%2F07%2F16%2Fsebastian-stan-a-different-man-a24-trailer-watch-tw.jpg?w=1080&cbr=1&q=90&fit=max",
      "PublishedAt": "2024-07-16T15:13:41Z",
      "Content": "The first trailer is out for A24s psychological thriller A Different Man, starring Sebastian Stan as a man who undergoes extreme reconstructive surgery to change his face.\r\nStan dons prosthetic makeu… [+716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Sebastian Stan Undergoes Huge Transformation in 'A Different Man' Trailer, Wears Facial Prosthetics for New Role - Watch Now!",
      "Description": "Sebastian Stan completely transforms with the help of facial prosthetics in the trailer for his new movie A Different Man. Here’s a synopsis of the fim: Aspiring actor Edward (Stan) undergoes a radical medical procedure to drastically transform his appearance…",
      "Url": "https://www.justjared.com/2024/07/16/sebastian-stan-undergoes-huge-transformation-in-a-different-man-trailer-wears-facial-prosthetics-for-new-role-watch-now/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/07/a-different-man-trailer1.jpg",
      "PublishedAt": "2024-07-16T13:14:21Z",
      "Content": "Sebastian Stan completely transforms with the help of facial prosthetics in the trailer for his new movie A Different Man.\r\nHere’s a synopsis of the fim: Aspiring actor Edward (Stan) undergoes a radi… [+621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Timothée Chalamet Set to Star in and Produce Josh Safdie's A24 Film MARTY SUPREME Based on Professional Ping Pong Player",
      "Description": "Oscar-nominated actor Timothée Chalamet (Call Me By Your Name, Wonka) is set to star in and produce the upcoming film Marty Supreme, an original movie from Josh Safdie and A24. Sources close to the film say Marty Supreme is a fictionalized story, though it is…",
      "Url": "https://geektyrant.com/news/timothe-chalamet-set-to-star-in-and-produce-josh-safdies-a24-film-marty-supreme-based-on-professional-ping-pong-player",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/66959431f88690605181099f/1721134816088/timothee+chalamet+dont+look+up.jpg?format=1500w",
      "PublishedAt": "2024-07-16T13:00:00Z",
      "Content": "Oscar-nominated actor Timothée Chalamet (Call Me By Your Name, Wonka) is set to star in and produce the upcoming film Marty Supreme, an original movie from Josh Safdie and A24. \r\nSources close to the… [+2019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Jessica Fisher",
      "Title": "Giancarlo Esposito Talks About His Mysterious CAPTAIN AMERICA 4 Character - \"No One Has Guessed Correctly Yet\"",
      "Description": "Giancarlo Esposito is about to make his MCU debut in the upcoming Captain America: Brave New World, and it still hasn’t been revealed what character he will play. Rumors have swirled since he was cast in the film, with some saying they thought he might play D…",
      "Url": "https://geektyrant.com/news/giancarlo-esposito-continues-to-talk-about-his-mysterious-captain-america-4-character-no-one-has-guessed-correctly-yet",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/66957c2c08c0e35016e6df30/1721127627564/giancarlo%2Besposito%2Bcaptain%2Bamerica%2B4%2B-3%2Bshots.jpg?format=1500w",
      "PublishedAt": "2024-07-16T11:00:00Z",
      "Content": "Giancarlo Esposito is about to make his MCU debut in the upcoming Captain America: Brave New World, and it still hasnt been revealed what character he will play. \r\nRumors have swirled since he was ca… [+1306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The New Republic"
      },
      "Author": "Adam Nayman",
      "Title": "The Wayward Conservative Fantasies of Kevin Costner",
      "Description": "The contradiction of Kevin Costner is that he’s a congenitally laid-back actor who’s at his most compelling when portraying characters in the throes of some deep, soul-shaking compulsion. Think of JFK’s crusading district attorney, Jim Garrison, who goes so f…",
      "Url": "https://newrepublic.com/article/183639/wayward-conservative-fantasies-kevin-costner",
      "UrlToImage": "https://images.newrepublic.com/9a3b4814fcb08baabaaad458f0031751fa67099a.jpeg?w=1200&h=630&crop=faces&fit=crop&fm=jpg",
      "PublishedAt": "2024-07-16T10:00:00Z",
      "Content": "The opening siege sequence dares to evoke a strain of retrograde representation, similar to a passage in the Coens 2018 Western anthology The Ballad of Buster Scruggs but without that films conceptua… [+3422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Root"
      },
      "Author": "Jared Alexander",
      "Title": "Why Meagan Good is Finally Having a Moment!",
      "Description": "It’s Meagan Good’s season! The actress has spent the last month promoting her latest film, “Divorce In The Black” hitting red carpets and morning shows in celebration. Even beyond the film, from a hit TV show on Prime Video to a new high-profile relationship …",
      "Url": "https://www.theroot.com/why-meagan-good-is-finally-having-a-moment-1851593741",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/e782bf93a36ed9a69028df1bddf93e80.jpg",
      "PublishedAt": "2024-07-16T09:35:14Z",
      "Content": "Its Meagan Goods season! The actress has spent the last month promoting her latest film, Divorce In The Black hitting red carpets and morning shows in celebration. Even beyond the film, from a hit TV… [+2144 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Kemifilani.ng"
      },
      "Author": "Mercy Trin",
      "Title": "Mercy Johnson reveals as she rides power bike for the first time (Video)",
      "Description": "Nollywood actress Mercy Johnson Okojie has lamented over her husband, Prince Odi Okojie's statement to her as she rides bike for the first time. Taking to her Instagram page, Mercy shared a video of her riding a power bike on a movie set, as she revealed her …",
      "Url": "https://www.kemifilani.ng/entertainment/mercy-johnson-laments-as-she-rides-power-bike",
      "UrlToImage": "https://www.kemifilani.ng/wp-content/uploads/2024/07/My-husband-told-me-if-I-broke-my-teeth-it-wouldnt-concern-him-Mercy-Johnson-laments-as-she-rides-bike-Kemi-Filani-blog-min.jpg",
      "PublishedAt": "2024-07-16T07:00:00Z",
      "Content": "Nollywood actress Mercy Johnson Okojie has lamented over her husband, Prince Odi Okojie’s statement to her as she rides bike for the first time.\r\nTaking to her Instagram page, Mercy shared a video of… [+1846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Kemifilani.ng"
      },
      "Author": "Mercy Trin",
      "Title": "Iyabo Ojo humbled as she bags Eko Leadership award for youth amid fight with Very Dark Man",
      "Description": "Nollywood actress Iyabo Ojo has been left humbled after bagging a Leadership award. The movie star, via her Instagram page, revealed that the Eko Heritage Awards awarded her the Eko Leadership Award for Youth and Empowerment. Appreciating the award organisers…",
      "Url": "https://www.kemifilani.ng/entertainment/iyabo-ojo-humbled-as-she-bags-eko-leadership-award-for-youth",
      "UrlToImage": "https://www.kemifilani.ng/wp-content/uploads/2024/07/Im-so-grateful-and-humbled-Iyabo-Ojo-says-as-she-bags-leadership-award-for-Youth-and-Empowerment-Kemi-Filani-blog-min.jpg",
      "PublishedAt": "2024-07-16T06:28:01Z",
      "Content": "Nollywood actress Iyabo Ojo has been left humbled after bagging a Leadership award.\r\nThe movie star, via her Instagram page, revealed that the Eko Heritage Awards awarded her the Eko Leadership Award… [+1641 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Thehillstimes.in"
      },
      "Author": "The Hills Times",
      "Title": "No ‘good news’, for now enjoy ‘Bad Newz’: Vicky Kaushal on Katrina Kaif’s pregnancy rumours",
      "Description": "NEW DELHI, July 15: Actor Vicky Kaushal on Monday dismissed media reports about wife Katrina Kaif’s pregnancy as “speculation”, saying they will happily announce whenever they have “good news”. Kaushal, who is currently promoting his upcoming comedy “Bad Newz…",
      "Url": "https://thehillstimes.in/entertainment/no-good-news-for-now-enjoy-bad-newz-vicky-kaushal-on-katrina-kaifs-pregnancy-rumours",
      "UrlToImage": null,
      "PublishedAt": "2024-07-16T02:45:22Z",
      "Content": "NEW DELHI, July 15: Actor Vicky Kaushal on Monday dismissed media reports about wife Katrina Kaif’s pregnancy as “speculation”, saying they will happily announce whenever they have “good news”.\r\nKaus… [+4398 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Digital Journal"
      },
      "Author": "AFP",
      "Title": "Young Chinese seek alternative jobs in shifting economy",
      "Description": "Braving loneliness, tough auditions and an unfamiliarly hot and humid climate, aspiring actor Guo Ting is determined to make it in China’s answer to Hollywood. The 27-year-old from northern China quit her white-collar job in Beijing this year to move to subtr…",
      "Url": "https://www.digitaljournal.com/world/young-chinese-seek-alternative-jobs-in-shifting-economy/article",
      "UrlToImage": "https://www.digitaljournal.com/wp-content/uploads/2024/07/5f9573fb8d8dd580c510042ee64f454695236673.jpg",
      "PublishedAt": "2024-07-16T02:24:58Z",
      "Content": "Put off by low pay in his hometown, Ouyang now works as a livestreamer at an e-commerce company in east China's Zhejiang province - Copyright AFP HECTOR RETAMAL\r\nBraving loneliness, tough auditions a… [+4133 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "First Showing"
      },
      "Author": "Alex Billington",
      "Title": "80s Fantasy 'Man and Witch: The Dance of a Thousand Steps' Trailer",
      "Description": "\"In a world where love is just a spell away.\" Enjoy this official trailer for a fantasy adventure movie called Man and Witch: The Dance of a Thousand Steps, made by director Michael Hines. A heartwarming homage to the lo-fi fantasy films of the 80s and a fun …",
      "Url": "https://www.firstshowing.net/2024/80s-fantasy-man-and-witch-the-dance-of-a-thousand-steps-trailer/",
      "UrlToImage": "https://media2.firstshowing.net/firstshowing/img16/MandandWitchDancePosterbigTW2.jpg",
      "PublishedAt": "2024-07-15T20:32:32Z",
      "Content": "by Alex BillingtonJuly 15, 2024Source:YouTube\r\n\"In a world where love is just a spell away.\" Enjoy this official trailer for a fantasy adventure movie called Man and Witch: The Dance of a Thousand St… [+2291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Timothee Chalamet to Star in Josh Safdie & A24's New Movie About Pro Ping Pong Player Marty Reisman",
      "Description": "Timothee Chalamet has lined up his next movie role! On Monday (July 15), it was announced that the 28-year-old Dune and Wonka actor will be starring in Josh Safdie and A24′s new movie Marty Supreme, a fictionalized story inspired by the life of professional p…",
      "Url": "https://www.justjared.com/2024/07/15/timothee-chalamet-to-star-in-josh-safdie-a24s-new-movie-about-pro-ping-pong-player-marty-reisman/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/07/chalamet-ping-pong.jpg",
      "PublishedAt": "2024-07-15T20:20:09Z",
      "Content": "Timothee Chalamet has lined up his next movie role!\r\nOn Monday (July 15), it was announced that the 28-year-old Dune and Wonka actor will be starring in Josh Safdie and A24′s new movie Marty Supreme,… [+1099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Edward Davis",
      "Title": "Timothée Chalamet To Star In Josh Safdie’s Ping-Pong Movie ‘Marty Supreme’",
      "Description": "This one has been floating out there in rumor-ville for some time, but it looks like it’s true. Filmmaker Josh Safdie’s next movie will be a film about professional ping pong player Marty Reisman and taking the leading role will be Oscar-nominated actor Timot…",
      "Url": "https://theplaylist.net/timothee-chalamet-to-star-in-josh-safdies-ping-pong-movie-marty-supreme-20240715/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2024/07/15153628/Timothee-Chalamet-To-Star-In-Josh-Safdies-Ping-Pong-Movie-%E2%80%98Marty-Supreme.jpg",
      "PublishedAt": "2024-07-15T19:50:53Z",
      "Content": "This one has been floating out there in rumor-ville for some time, but it looks like its true. Filmmaker Josh Safdies next movie will be a film about professional ping pong player Marty Reisman and t… [+1802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Screen Rant"
      },
      "Author": "Kat Mondor",
      "Title": "What Happened To Forrest Gump's Young Forrest Actor After The Movie",
      "Description": "Heres everything that happened to Michael Conner Humphreys, the actor who portrayed young Forrest Gump, after the films release in 1994.",
      "Url": "https://screenrant.com/forrest-gump-young-actor-what-happened-michael-conner-humphreys/",
      "UrlToImage": "https://static1.srcdn.com/wordpress/wp-content/uploads/2024/07/what-happened-to-forrest-gump-s-young-forrest-actor-after-the-movie.jpg",
      "PublishedAt": "2024-07-15T18:05:11Z",
      "Content": "Summary\r\n<ul><li> Michael Conner Humphreys continued acting after Forrest Gump, then enlisted in the Army, and is now a teacher in Oregon. </li><li> Humphreys avoided child stardom, prioritized a nor… [+6887 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Root"
      },
      "Author": "Stephanie Holland",
      "Title": "Tyler Perry Helped Meagan Good Achieve This Amazing Career First After 30 Years In Hollywood",
      "Description": "Photo: Quantrell Colbert/Prime Video\r\nFor Black movie fans, Tyler Perry’s films are a controversial topic. But the actors who work with the director have nothing but gratitude and appreciation for the Atlanta-based mogul. The latest star to sing the praises o…",
      "Url": "https://www.theroot.com/tyler-perry-helped-meagan-good-achieve-this-amazing-car-1851593009",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/5dc7df1e49a6ff05f8152cc4bb7eac51.jpg",
      "PublishedAt": "2024-07-15T17:53:00Z",
      "Content": "For Black movie fans, Tyler Perrys films are a controversial topic. But the actors who work with the director have nothing but gratitude and appreciation for the Atlanta-based mogul. The latest star … [+2115 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GeekTyrant"
      },
      "Author": "Joey Paur",
      "Title": "New Photo From HELLBOY: THE CROOKED MAN Featuring Jack Kelsy as Hellboy",
      "Description": "Here’s a new image from the upcoming film Hellboy: The Crooked Man, which gives us a new look at actor Jack Kesy in the role of Hellboy.The first trailer for the movie got mixed reactions from fans, but I’m curious. I doubt the film will be as good as what di…",
      "Url": "https://geektyrant.com/news/new-photo-from-hellboy-the-crooked-man-featuring-jack-kelsy-as-hellboy",
      "UrlToImage": "http://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/51ce6099e4b0d911b4489b79/6693533fd475137507096282/1721062566279/New+Photo+From+HELLBOY-+THE+CROOKED+MAN+Featuring+Jack+Kelsy+as+Hellboy.jpg?format=1500w",
      "PublishedAt": "2024-07-15T16:56:00Z",
      "Content": "Mignola previously talked about the film calling it the most faithful adaptation yet, but well just have to wait and see how fans react to it when they watch it. \r\nWhile Kesys version of Hellboy is n… [+2478 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Portland Mercury"
      },
      "Author": "Elinor Jones",
      "Title": "THE TRASH REPORT: Too Much is Happening! This Sucks!!",
      "Description": "Get ready for an overwhelming can of the week's hottest trash!\n \n by Elinor Jones\n \n \n \n Hi, Trash Pandas! Welcome to The Trash Report, your Portland home for news, gossip, and flailing. I'm not so much Elinor Jones as the stunned husk of a woman who yearns f…",
      "Url": "https://www.portlandmercury.com/the-trash-report/2024/07/15/47302382/the-trash-report-too-much-is-happening-this-sucks",
      "UrlToImage": "https://media1.fdncms.com/portmerc/imager/u/large/47304149/gettyimages-1174663874.jpg",
      "PublishedAt": "2024-07-15T16:50:00Z",
      "Content": "Hi, Trash Pandas! Welcome to The Trash Report, your Portland home for news, gossip, and flailing. I'm not so much Elinor Jones as the stunned husk of a woman who yearns for precedented times. Crazy w… [+6293 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Badall Pe Paon Hai actresses Noor Matharu and Amandeep Sidhu unfollow each other on social media! Is this the start of a cold war?",
      "Description": "Actress Noor Matharu makes her TV debut in Badal/ Pe Paon Hai alongside Amandeep Sidhu. Rumors of a rift between the two stars have surfaced, with reports of on-set tension and social media unfollowing. Despite this, the show continues to receive praise for i…",
      "Url": "https://timesofindia.indiatimes.com/tv/news/hindi/badall-pe-paon-hai-actresses-noor-matharu-and-amandeep-sidhu-unfollow-each-other-on-social-media-is-this-the-start-of-a-cold-war/articleshow/111762073.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-111762068,width-1070,height-580,imgsize-34812,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-07-15T16:49:47Z",
      "Content": "Yeh Rishta Kya Kehlata Hai on location: Abhira gives a special surprise to Armaan"
    }
  ]
}