{
  "Status": 0,
  "Error": null,
  "TotalResults": 902,
  "Articles": [
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Antonella Ferreti",
      "Title": "Flor Bertotti le regaló a sus fans dos horas de pura energía y emoción en el primero de sus 12 shows en el Movistar Arena",
      "Description": "A 20 años de Floricienta, la actriz y cantante le dio la bienvenida a la primavera iniciando su serie de presentaciones en el estadio de Villa Crespo y el cierre de una gira internacional que la llevó por América Latina, Estados Unidos y Europa",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/flor-bertotti-le-regalo-a-sus-fans-dos-horas-de-pura-energia-y-emocion-en-el-primero-de-sus-12-shows-nid23092024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/flor-bertotti-emocionada-en-el-inicio-de-su-HGBBAUNHWJDAFHKD2W4VPPAFRE.JPG?auth=e75e75120d1cb64774adb67b92f610aec21c7832f109664f7bad7abc46ee79d6&width=1920&height=1280&quality=70&smart=true",
      "PublishedAt": "2024-09-23T13:50:45Z",
      "Content": "Todo comenzó en 2022, luego de que la contrataran para dar un show en Israel junto a Felipe Colombo y Rocío Igarzábal para actuar en el Menora de Tel Aviv, ante más de 10 mil fans, como representante… [+6947 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Martín Gálvez Piqueras",
      "Title": "Conoce a la familia de Sofía Loren al cumplir 90 años, incluida su nuera, la actriz de 'NCIS'",
      "Description": "La gran diva del cine italiano, que está celebración, tiene dos hijos y cuatro nietos",
      "Url": "https://www.hola.com/actualidad/20240923719786/sofia-loren-familia-hijos-nuera-nietos-90-cumpleanos/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/81420d77feb6-sof.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-09-23T13:42:38Z",
      "Content": "Es una de las más grandes estrellas que ha dado nunca el séptimo arte, y al mismo tiempo su intensa vida personal es digna del mejor guion de Hollywood. Hablamos de Sofía Loren, quien este fin de sem… [+3714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "\"Fue terrible\": Michael Emerson recuerda el momento más devastador que vivió en Perdidos y cómo los fans le machacaron sin parar",
      "Description": "Uno de los sucesos que ha tenido lugar durante este fin de semana es que la serie Perdidos, conocida también como Lost, ha cumplido 20 años, que se dice pronto. A lo largo de las seis temporadas que permaneció en antena nos dejó con momentos muy memorables qu…",
      "Url": "https://www.vidaextra.com/series/fue-terrible-michael-emerson-recuerda-momento-devastador-que-vivio-perdidos-como-fans-le-machacaron-parar",
      "UrlToImage": "https://i.blogs.es/a3c599/perdidos/840_560.jpeg",
      "PublishedAt": "2024-09-23T13:30:47Z",
      "Content": "Uno de los sucesos que ha tenido lugar durante este fin de semana es que la serie Perdidos, conocida también como Lost, ha cumplido 20 años, que se dice pronto. A lo largo de las seis temporadas que … [+3701 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Matt LeBlanc preocupa por su aspecto físico y aislamiento a casi un año de la muerte de Matthew Perry",
      "Description": "Matt LeBlanc, famoso actor protagonista de la serie 'Friends', reapareció hace algunos días luego de que no se le viera en público durante bastante tiempo. Tras volverse tendencia las fotografías, han surgido varios rumores de qué amigos cercanos de LeBlanc d…",
      "Url": "https://www.milenio.com/espectaculos/famosos/matt-leblanc-preocupa-companeros-friends-un-ano-muerte-matthew-perry",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/23/matt-leblanc-preocupa-companeros-friends.jpg",
      "PublishedAt": "2024-09-23T12:13:00Z",
      "Content": "Matt LeBlanc, famoso actor protagonista de la serie 'Friends', reapareció hace algunos días luego de que no se le viera en público durante bastante tiempo. Tras volverse tendencia las fotografías, ha… [+1858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Si parpadeas te lo pierdes: 'El Pingüino' tiene un QR que oculta un misterioso easter egg a un viejo conocido de 'The Batman'",
      "Description": "Con una duración aproximada de una hora, hay mucha miga en el primer episodio de 'El Pingüno'. El villano de Batman es el centro indiscutible en esta historia centrada en los bajos fondos de Gotham, pero no es el único que vuelve de algún modo de la película …",
      "Url": "https://www.espinof.com/hbo/que-que-aparece-qr-piloto-pinguino-viejo-conocido-sigue-presente-spin-off-the-batman",
      "UrlToImage": "https://i.blogs.es/f1846f/qr-penguin/840_560.jpeg",
      "PublishedAt": "2024-09-23T12:00:47Z",
      "Content": "Con una duración aproximada de una hora, hay mucha miga en el primer episodio de 'El Pingüno'. El villano de Batman es el centro indiscutible en esta historia centrada en los bajos fondos de Gotham, … [+2764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Necesitaba luz y alegría en mi vida\": Colin Farrell confiesa que veía películas de Pixar mientras filmaba El Pingüino para escapar de la oscuridad de la serie",
      "Description": "La semana pasada se estrenó una de las series más esperadas del año: El Pingüino. En solo un capítulo, Colin Farrell ha vuelto a deleitarnos con una de sus mejores interpretaciones. Sin embargo, además de la incómoda prótesis que tuvo que llevar para interpre…",
      "Url": "https://www.vidaextra.com/series/necesitaba-luz-alegria-mi-vida-colin-farrell-confiesa-que-veia-peliculas-pixar-filmaba-pinguino-para-escapar-oscuridad-serie",
      "UrlToImage": "https://i.blogs.es/934080/el-pinguino/840_560.jpeg",
      "PublishedAt": "2024-09-23T10:30:44Z",
      "Content": "La semana pasada se estrenó una de las series más esperadas del año: El Pingüino. En solo un capítulo, Colin Farrell ha vuelto a deleitarnos con una de sus mejores interpretaciones. Sin embargo, adem… [+1706 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Sara Rubio",
      "Title": "Aubrey Plaza ('Agatha, ¿quién si no?') habla de su origen vasco y su supuesta conexión con la brujas de Zugarramundi",
      "Description": "BRUJERÍA La actriz estadounidense, conocida por aparecer en la serie 'Parks and Recreation', ha hablado con Fotogramas sobre su posible relación con las brujas y Zugarramundi.Aubrey Plaza ('Agatha, ¿quién si no?') habla de su origen vasco y su supuesta conexi…",
      "Url": "https://www.ecartelera.com/noticias/aubrey-plaza-agatha-ascendencia-vasca-brujas-78398/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78300/78398-h2.jpg",
      "PublishedAt": "2024-09-23T10:30:00Z",
      "Content": "La actriz y cómica estadounidense, Aubrey Plaza, ha concedido una entrevista a Fotogramas para promocionar su último trabajo, 'Agatha, ¿quién si no?', en la que ha asegurado al medio español que cree… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Miguel Ángel Jiménez: \"'Entrevías' se podría haber estirado, pero siempre se plantearon cuatro temporadas\"",
      "Description": "ENTREVISTA El actor, que da vida a Santi, avanza detalles de la temporada final de la serie de Telecinco.Miguel Ángel Jiménez: \"'Entrevías' se podría haber estirado, pero siempre se plantearon cuatro temporadas\"",
      "Url": "https://www.formulatv.com/videos/miguel-angel-jimenez-entrevias-estirado-temporadas-28513/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28513-ft.jpg",
      "PublishedAt": "2024-09-23T10:11:20Z",
      "Content": "ENTREVISTA\r\nEl actor, que da vida a Santi, avanza detalles de la temporada final de la serie de Telecinco.\r\n87\r\nSerie relacionada\r\nPopularidad:#14 de 3.488\r\nTitulares de Miguel Ángel Jiménez\r\n<ul><li… [+1344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Fue un pelín insultante\". Eric Stonestreet se sincera sobre el rechazado spin-off de 'Modern Family'",
      "Description": "Eric Stonestreet tiene todavía una espina clavada tras el final de 'Modern Family'. Cuatro años después del cierre de la por entonces innovadora (y laureada) comedia familiar, el actor ha recordado lo doloroso que fue para ellos el que desde la cadena ABC no …",
      "Url": "https://www.espinof.com/series-de-ficcion/fue-pelin-insultante-eric-stonestreet-se-sincera-rechazado-spin-off-modern-family",
      "UrlToImage": "https://i.blogs.es/d03517/cam-mitch-modernfamily/840_560.jpeg",
      "PublishedAt": "2024-09-23T09:30:44Z",
      "Content": "Eric Stonestreet tiene todavía una espina clavada tras el final de 'Modern Family'. Cuatro años después del cierre de la por entonces innovadora (y laureada) comedia familiar, el actor ha recordado l… [+2415 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "I. G.",
      "Title": "Ester Expósito denuncia su sexualización como actriz: «Lo único que importa es que seas bella»",
      "Description": "En una entrevista en «Vogue», la intérprete asegura que temió tras su temprano éxito en la serie juvenil «Élite» quedar encasillada. «Me fui a México cuando terminé, era muy importante para mí empezar a abarcar otros géneros», señala en la revista",
      "Url": "https://www.lavozdegalicia.es/noticia/gente/2024/09/23/ester-exposito-denuncia-sexualizacion-actriz-unico-importa-seas-bella/00031727080688287215789.htm",
      "UrlToImage": "https://img.lavdg.com/sc/uSOWAV2H6V95Y__WGL9woaP0V84=/1280x/2024/09/23/00121727083441343251982/Foto/eup_20240923_092153128.jpg",
      "PublishedAt": "2024-09-23T09:25:00Z",
      "Content": "Con familia materna y veranos de ocio en Viveiro, nacida en Madrid y, a sus 24 años, con participaciones en destacadas producciones internacionales, hace ya tiempo que la actriz Ester Expósito ha dej… [+3998 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Calopez",
      "Title": "El rebote de Javier Bardem en San Sebastián: «Esto es una encerrona»",
      "Description": "Javier Bardem, galardonado con el Premio Donostia en el Festival de Cine de San Sebastián, se mostró bastante enfadado este sábado al sentirse engañado durante un evento en homenaje al cineasta Bigas Luna. Bardem esperaba una ceremonia íntima, pero al llegar …",
      "Url": "https://www.alucine.es/2024/09/23/el-rebote-de-javier-bardem-en-san-sebastian-esto-es-una-encerrona/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/09/javier-bardem-1200-.jpg",
      "PublishedAt": "2024-09-23T08:26:01Z",
      "Content": "Javier Bardem, galardonado con el Premio Donostia en el Festival de Cine de San Sebastián, se mostró bastante enfadado este sábado al sentirse engañado durante un evento en homenaje al cineasta Bigas… [+1828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alejandro Membrillo Garrido",
      "Title": "La incesante búsqueda de Víctor Oliveira por interpretar a todo tipo de personajes",
      "Description": "El actor venezolano Víctor Oliveira sabe que la búsqueda de la diversidad en proyectos y personajes es fundamental para su desarrollo y su estabilidad profesional. Esto lo ha llevado a explorar papeles que viven en universos tan distintos como sus historias, …",
      "Url": "https://www.milenio.com/espectaculos/la-incesante-busqueda-de-victor-oliveira",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/22/otel-cocaine-episodios-estaran-disponibles.jpg",
      "PublishedAt": "2024-09-23T07:52:41Z",
      "Content": "El actor venezolano Víctor Oliveira sabe que la búsqueda de la diversidad en proyectos y personajes es fundamental para su desarrollo y su estabilidad profesional. Esto lo ha llevado a explorar papel… [+4609 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Mariliendre': la fantasía musical producida por los Javis",
      "Description": "Si hay algo que los Javis saben reflejar a la perfección es la cultura pop y de los 2000 en todos sus proyectos. No solo la llevan en la sangre, sino que han sido capaces de hacer de ella un lenguaje propio para dotar de identidad todo su trabajo. Javier Ambr…",
      "Url": "https://www.abc.es/play/series/noticias/mariliendre-fantasia-musical-producida-javis-20240920175017-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/20/arranca-rodaje-mariliendre-nueva-serie-musical-original-atresplayer-completa-reparto_98-U12371025178fhV-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-23T02:44:59Z",
      "Content": "Si hay algo que los Javis saben reflejar a la perfección es la cultura pop y de los 2000 en todos sus proyectos. No solo la llevan en la sangre, sino que han sido capaces de hacer de ella un lenguaje… [+3482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Zuria Vega reacciona a la ‘cercanía’ de su esposo con Madonna",
      "Description": "Alberto Guerra se ha ganado un gran lugar dentro del cine y series mexicanas, posicionándose como uno de los favoritos del mundo de la actuación, sin embargo, no solamente el público mexicano ha relucido, pues también su talento ha llamado la atención de Holl…",
      "Url": "https://www.milenio.com/espectaculos/zuria-vega-reacciona-a-las-fotos-de-su-esposo-con-madonna",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/22/zuria-vega-reacciona-fotos-esposo.jpg",
      "PublishedAt": "2024-09-22T21:29:00Z",
      "Content": "Alberto Guerra se ha ganado un gran lugar dentro del cine y series mexicanas, posicionándose como uno de los favoritos del mundo de la actuación, sin embargo, no solamente el público mexicano ha relu… [+1552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Toledo celebra la fiesta anual del teatro con la entrega de los premios del Rojas",
      "Description": "Pocas celebraciones reúnen en un solo escenario a los mejores de la escena española, los amantes del teatro y a los espectadores, que con sus aplausos y presencia, han vuelto a llenar el recinto para disfrutar de la entrega de los Premios Teatro de Rojas, que…",
      "Url": "https://www.abc.es/espana/castilla-la-mancha/toledo/toledo-celebra-fiesta-anual-teatro-entrega-premios-20240922222336-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/09/22/rojas-U45580755440iBv-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-22T20:23:36Z",
      "Content": "Pocas celebraciones reúnen en un solo escenario a los mejores de la escena española, los amantes del teatro y a los espectadores, que con sus aplausos y presencia, han vuelto a llenar el recinto para… [+4648 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Luis Martínez",
      "Title": "Najwa Nimri: \"En el cine, elijo solo los proyectos que no me apetece hacer\"",
      "Description": "La actriz encarna a la madre parricida que acabó con su hija Hildegart en 'La virgen roja', la película de Paula Ortiz presentada en el Festival de San Sebastián Leer",
      "Url": "https://www.elmundo.es/cultura/cine/2024/09/22/66f037e6e9cf4ac31c8b459b.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/4ed891d188769004555cf6b7bf219005/resize/1200/f/webp/assets/multimedia/imagenes/2024/09/22/17270190249465.jpg",
      "PublishedAt": "2024-09-22T19:30:30Z",
      "Content": "\"Soy una bocachancla. Lo sé\", dice. La confesión llega al final, cuando ya todo queda dicho, y no es tanto una advertencia como una medalla. Najwa Nimri (Pamplona, 1972) se muestra orgullosa de quién… [+6649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "Paola Durante comparte parentesco con famosa actriz de telenovelas que salió en su DEFENSA tras polémica de Paco Stanley",
      "Description": "Paola Durante es una figura reconocida en el mundo del entretenimiento, destacando por su participación en programas como \"Consello de Mujer\" y más recientemente en la segunda temporada de \"La Casa de los Famosos\".Durante ha compartido abiertamente su experie…",
      "Url": "https://www.milenio.com/espectaculos/famosos/cual-es-el-parentesco-entre-paola-durante-y-barbara-mori",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/22/sabias-paola-comparte-parentesco-barbara.jpg",
      "PublishedAt": "2024-09-22T19:05:00Z",
      "Content": "Paola Durante es una figura reconocida en el mundo del entretenimiento, destacando por su participación en programas como \"Consello de Mujer\" y más recientemente en la segunda temporada de \"La Casa d… [+5403 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "LA VOZ",
      "Title": "La sorpresa de George Clooney a Cate Blanchett al recoger el premio Donostia: «Si llevara pantalones, estaría ahí»",
      "Description": "El actor alabó a su amiga, que recibió el galardón a su trayectoria profesional en el Festival de Cine de San Sebastián: «Eres parte del legado más exclusivo del cine»",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/09/22/sorpresa-george-clooney-cate-blanchett-recoger-premio-donostia-llevara-pantalones-estaria-ahi/00031727026692127561488.htm",
      "UrlToImage": "https://img.lavdg.com/sc/aV8euq8lSdpA17gv3Mc2ZMMkFi4=/1280x/2024/09/22/00121727027161256438375/Foto/efe_20240921_180751867.jpg",
      "PublishedAt": "2024-09-22T18:10:00Z",
      "Content": "Hay reconocimientos indiscutibles. Uno de ellos, el que otorgó este sábado el Festival de Cine de San Sebastián a la actriz australiana Cate Blanchett por su muy destacada carrera cinematográfica. La… [+2330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Adrián Ruiz, Laura Pérez",
      "Title": "Hiba Abouk, de \"no estar en sus planes\" a ser favorita en 'MasterChef': \"Hay que estar preparado psicológicamente\"",
      "Description": "Charlamos con la actriz, primera favorita destacada de la actual edición del talent show de TVE. Un formato en el que no se planteaba entrar en un principio, pero al que llegó con las cosas claras: \"Quien entre pensando que es sólo un programa de cocina... no…",
      "Url": "https://www.eldiario.es/vertele/entrevistas/hiba-abouk-masterchef-celebrity-la-1-rtve-no-planes-favorita-hay-estar-preparado-psicologicamente-tve_1_11669309.html",
      "UrlToImage": "https://static.eldiario.es/clip/b03c1f38-ebbd-4fc1-b779-3e92dde24374_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-22T17:45:51Z",
      "Content": "Si hay una participante que está destacando en la actual edición de MasterChef Celebrity es Hiba Abouk, que encadena dos programas como la mejor 'cocinillas' para los jueces de TVE y buscará en la te… [+6235 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "¿Cuándo se estrena y a qué plataforma streaming llegará 'Beetlejuice Beetlejuice'?",
      "Description": "Los fanáticos del icónico director Tim Burton esperaron ansiosamente la secuela de su clásica película 'Beetlejuice' de 1988 y finalmente, el regreso del excéntrico fantasma con traje de rayas llegó a la pantalla grande con 'Beetlejuice Beetlejuice'.La secuel…",
      "Url": "https://www.milenio.com/espectaculos/cine/cuando-se-estrena-beetlejuice-2-en-streaming-max",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/22/beetlejuice-cuando-se-estrena-en.jpg",
      "PublishedAt": "2024-09-22T14:41:00Z",
      "Content": "Los fanáticos del icónico director Tim Burton esperaron ansiosamente la secuela de su clásica película 'Beetlejuice' de 1988 y finalmente, el regreso del excéntrico fantasma con traje de rayas llegó … [+3254 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cinemaldito.com"
      },
      "Author": "Alberto Mulas",
      "Title": "Valérie Donzelli… a examen",
      "Description": "El primer largometraje de Valérie Donzelli es la introducción perfecta de su cine. Una película que muestra a las claras algunas de las obsesiones temáticas de la actriz, directora y a veces can",
      "Url": "https://www.cinemaldito.com/valerie-donzelli-a-examen/",
      "UrlToImage": "https://www.cinemaldito.com/wp-content/uploads/2024/09/La-reine-des-pommes-portada.jpg",
      "PublishedAt": "2024-09-22T13:43:50Z",
      "Content": "El primer largometraje de Valérie Donzelli es la introducción perfecta de su cine. Una película que muestra a las claras algunas de las obsesiones temáticas de la actriz, directora y a veces cantante… [+3499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Política",
      "Title": "Poniatowska revela que fue abusada por un famoso escritor mexicano",
      "Description": "Ganadora del Premio Miguel Cervantes, de la medalla Belisario Domínguez y de muchos otros reconocimientos más, Elena Poniatowska se ha colocado como una de las escritoras más relevantes de la literatura mexicana e internacional. Pero durante su vida no todo h…",
      "Url": "https://www.milenio.com/politica/comunidad/elena-poniatowska-revela-abusada-escritor-mexicano",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/22/elena-poniatowska-amor-presentacion-libro.jpg",
      "PublishedAt": "2024-09-22T13:40:00Z",
      "Content": "Ganadora del Premio Miguel Cervantes, de la medalla Belisario Domínguez y de muchos otros reconocimientos más, Elena Poniatowska se ha colocado como una de las escritoras más relevantes de la literat… [+3536 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Pilar Palomero : «En el cine tenemos que cultivar la humildad porque no sabemos cuándo una película va a funcionar»",
      "Description": "Tres películas en cinco años y un puñado de premios Goya y festivales después, Pilar Palomero (Zaragoza, 1980) sigue hablando con una naturalidad y una sencillez poco habituales en certámenes donde los autores se suben al púlpito de la trascendencia. Irrumpió…",
      "Url": "https://www.abc.es/play/cine/noticias/pilar-palomero-cine-cultivar-humildad-sabemos-pelicula-20240922144520-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/22/pilar-palomero-los-destellos-k7z--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-22T12:45:21Z",
      "Content": "Tres películas en cinco años y un puñado de premios Goya y festivales después, Pilar Palomero (Zaragoza, 1980) sigue hablando con una naturalidad y una sencillez poco habituales en certámenes donde l… [+10315 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "La miniserie que marcó a una generación está disponible en Prime Video, es lo mejor que puedes ver el fin de semana",
      "Description": "Existen series muy valiosas, que nos ponen en tesituras complicadas o que nos hacen inspeccionar nuestra propia vida de una forma distinta. Algunos son dramas, otros comedias, e incluso hay cintas de ciencia ficción realmente introspectivas. Sin embargo, una …",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-miniserie-que-marco-a-una-generacion-esta-disponible-en-prime-video-es-lo-mejor-que-puedes-ver-el-fin-de-semana",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/fleabag.jpg?width=1200",
      "PublishedAt": "2024-09-22T12:01:52Z",
      "Content": "El último capítulo de la segunda temporada te cambiará para siempre\r\nExisten series muy valiosas, que nos ponen en tesituras complicadas o que nos hacen inspeccionar nuestra propia vida de una forma … [+2508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Todavía es lo más angustioso de mi carrera\". A Maggie Grace le sigue doliendo su marcha de 'Perdidos' 20 años después",
      "Description": "Maggie Grace todavía tiene una espina bien clavada con una de las series más populares de este siglo XXI. Y es que su papel en 'Perdidos' (Lost) —que cumple 20 años desde su estreno— fue dolorosamente breve para la joven actriz. En una reciente entrevista, re…",
      "Url": "https://www.espinof.com/actores-y-actrices/todavia-angustioso-mi-carrera-a-maggie-grace-le-sigue-doliendo-su-marcha-perdidos-20-anos-despues",
      "UrlToImage": "https://i.blogs.es/6ab3e8/maggie-grace-perdidos/840_560.jpeg",
      "PublishedAt": "2024-09-22T12:00:41Z",
      "Content": "Maggie Grace todavía tiene una espina bien clavada con una de las series más populares de este siglo XXI. Y es que su papel en 'Perdidos' (Lost) que cumple 20 años desde su estreno fue dolorosamente … [+1935 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Aitana Villegas",
      "Title": "El momentazo sorpresa de George Clooney cuando Cate Blanchett recibe el Premio Donostia",
      "Description": "<![CDATA[<p>Este sábado le llegaba el turno a Cate Blanchett. La actriz australiana ha sido laureada con el Premio Donostia, en la 72ª edición del Festival de Cine de San Sebastián. El momento ha ido como estaba programado, el director Alfonso Cuarón le ha he…",
      "Url": "https://www.huffingtonpost.es/life/cultura/el-momentazo-sorpresa-george-clooney-cate-blanchett-recibepremio-donostia.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/09/22/cate-blanchett-recibe-el-premio-donostia.jpeg",
      "PublishedAt": "2024-09-22T09:08:22Z",
      "Content": "Este sábado le llegaba el turno a Cate Blanchett. La actriz australiana ha sido laureada con el Premio Donostia, en la 72ª edición del Festival de Cine de San Sebastián. El momento ha ido como estaba… [+2224 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Casi nadie sabe que este personaje de 'Friends' fue interpretado por 4 actores diferentes. Uno de ellos acabó haciéndose muy famoso gracias a otra serie de éxito",
      "Description": "Este domingo 22 de septiembre se celebra el 30 aniversario del estreno de 'Friends', probablemente la mejor cómica de todos los tiempos. Mucho se ha hablado de ella a lo largo de todos estos años y hoy voy a recordar un detalle que seguramente muchos pasaron …",
      "Url": "https://www.espinof.com/series-de-ficcion/casi-nadie-sabe-que-este-personaje-friends-fue-interpretado-4-actores-diferentes-uno-ellos-acabo-haciendose-muy-famoso-gracias-a-otra-serie-exito",
      "UrlToImage": "https://i.blogs.es/12a91b/frinds/840_560.jpeg",
      "PublishedAt": "2024-09-22T09:00:55Z",
      "Content": "Este domingo 22 de septiembre se celebra el 30 aniversario del estreno de 'Friends', probablemente la mejor cómica de todos los tiempos. Mucho se ha hablado de ella a lo largo de todos estos años y h… [+3426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "El enfado monumental de Javier Bardem en un homenaje a Bigas Luna: 'Esto es una encerrona'",
      "Description": "El actor no ha podido contener su malestar, es por eso que ha dejado claro que no se le había informado de cómo iban a ser las cosas. Poco después de que Javier Bardem haya recibido el Premio Donostia en el auditorio Kursaal en el Festival de Cine de San Seba…",
      "Url": "https://www.bekia.es/celebrities/noticias/enfado-monumental-javier-bardem-homenaje-bigas-luna/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/135000/135332.jpg",
      "PublishedAt": "2024-09-22T08:07:14Z",
      "Content": "Poco después de que Javier Bardem haya recibido el Premio Donostia en el auditorio Kursaal en el Festival de Cine de San Sebastián ha mostrado un gran enfado al haber acudido a un 'aparente' homenaje… [+2025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Hoy en TV, una de las mayores sorpresas del cine de terror slasher de los últimos años",
      "Description": "Definitivamente, 2022 fue un muy buen año para el cine español. Aparte de joyas como 'As Bestas', 'Mantícora' o 'Cinco lobitos', el cine de terror patrio también brilló con hallazgos como 'La abuela' o 'Cerdita'. Esta última fue un sorprendete y divertidísimo…",
      "Url": "https://www.espinof.com/la-2/hoy-tv-mayores-sorpresas-cine-terror-slasher-ultimos-anos",
      "UrlToImage": "https://i.blogs.es/57f0a0/cerdita-film/840_560.jpeg",
      "PublishedAt": "2024-09-22T08:00:55Z",
      "Content": "Definitivamente, 2022 fue un muy buen año para el cine español. Aparte de joyas como 'As Bestas', 'Mantícora' o 'Cinco lobitos', el cine de terror patrio también brilló con hallazgos como 'La abuela'… [+2186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Tamara García Copado",
      "Title": "La emoción de Cate Blanchett al recoger su Premio Donostia en el Festival de San Sebastián 2024",
      "Description": "La actriz australiana ha sido galardonada en el Festival de San Sebastián con el Premio Donostia de manos del cineasta mexicano Alfonso Cuarón. Cate Blanchett no ha podido contener la emoción después de haber sido galardonada con el Premio Donostia en el Fest…",
      "Url": "https://www.bekia.es/celebrities/noticias/emocion-cate-blanchett-recoger-premio-donostia/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/135000/135331.jpg",
      "PublishedAt": "2024-09-22T07:47:28Z",
      "Content": "Cate Blanchett no ha podido contener la emoción después de haber sido galardonada con el Premio Donostia en el Festival de Cine de San Sebastián 2024. La actriz australiana ha viajado hasta España pa… [+1981 chars]"
    }
  ]
}