{
  "Status": 0,
  "Error": null,
  "TotalResults": 1226,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Moha Gerehou",
      "Title": "Por qué Denzel Washington no existiría si hubiera nacido en España",
      "Description": "Denzel Washington no necesita presentación. Dos Oscars, tres Globos de Oro, infinitos premios más y una de las caras más reconocidas de Hollywood avalan la trayectoria de un actor que resulta ser también una persona negra. Una combinación –la de actor y negro…",
      "Url": "https://www.eldiario.es/opinion/zona-critica/denzel-washington-no-existiria-si-hubiera-nacido-espana_129_10925241.html",
      "UrlToImage": "https://static.eldiario.es/clip/a2d194a2-d342-46a0-a2ec-53c24c74e05b_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-14T21:22:48Z",
      "Content": "Denzel Washington no necesita presentación. Dos Oscars, tres Globos de Oro, infinitos premios más y una de las caras más reconocidas de Hollywood avalan la trayectoria de un actor que resulta ser tam… [+1050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "La Berlinale veta a la extrema derecha en una edición con menos cine español",
      "Description": "La pasada gala de los Goya puso sobre la mesa un nuevo debate. Por primera vez en su historia, la ceremonia que honra el cine español contaba con la presencia de miembros de Vox. Nunca antes un partido de extrema derecha había estado allí. Su presencia era en…",
      "Url": "https://www.eldiario.es/cultura/cine/berlinale-veta-extrema-derecha-edicion-cine-espanol_1_10920352.html",
      "UrlToImage": "https://static.eldiario.es/clip/ff48e5ac-4ce4-40aa-b643-e22e3c8dcbaa_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-02-14T21:22:45Z",
      "Content": "La pasada gala de los Goya puso sobre la mesa un nuevo debate. Por primera vez en su historia, la ceremonia que honra el cine español contaba con la presencia de miembros de Vox. Nunca antes un parti… [+899 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Drea De Matteo se divierte inspirando la estética de las mujeres de la mafia",
      "Description": "Drea De Matteo vuelve como la sensación de TikTok... y eso significa que es hora de volver a vestirse como su famoso personaje de los \"Soprano\". La actriz, que interpretó a Adriana La Cerva en la exitosa serie de HBO, se unió a nosotros en \"TMZ…\n Permalink",
      "Url": "https://www.tmz.com/2024/02/14/drea-de-matteo-estrella-de-los-soprano-se-divierte-inspirando-la-estetica-de-las-mujeres-de-la-mafia/",
      "UrlToImage": "https://imagez.tmz.com/image/64/16by9/2024/02/14/6482c1d0658148aabe5c303e86c22cb1_xl.jpg",
      "PublishedAt": "2024-02-14T20:10:51Z",
      "Content": "Drea De Matteo vuelve como la sensación de TikTok... y eso significa que es hora de volver a vestirse como su famoso personaje de los \"Soprano\".\r\nLa actriz, que interpretó a Adriana La Cerva en la ex… [+1062 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "painful",
      "Title": "Un monstruo ha venido a vernos: el gran miedo de la industria del cine a la IA",
      "Description": "Al recoger su Goya 2024 como mejor actor, David Verdaguer habló del miedo que invadía constantemente a Eugenio, el humorista al que da vida en Saben aquell. “Creo que la mayoría de los que estamos aquí tenemos miedo, pero lo aparcamos para hacer películas”, d…",
      "Url": "https://www.meneame.net/m/cultura/monstruo-ha-venido-vernos-gran-miedo-industria-cine-ia",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-02-14T19:30:39Z",
      "Content": "Algunos guionistas hacen mierdas pinchadas en un palo, como rings of power, o la serie de halo.Algunos actores son muy engreidos.Asi que por esa parte, no tengo mucha pena por ellos."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Manhunt",
      "Description": "Apple TV+ ha presentado el tráiler de “Manhunt”, la próxima serie limitada de crímenes de siete partes protagonizada por el actor ganador del premio Emmy Tobias Menzies (“The Crown”, “Game of Thrones”), y creada por la nominada al Emmy Monica Beletsky (“Fargo…",
      "Url": "https://www.faq-mac.com/2024/02/que-viene-en-apple-tv-manhunt/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/02/manhunt-apple-tv.png.webp",
      "PublishedAt": "2024-02-14T18:44:54Z",
      "Content": "Apple TV+ ha presentado el tráiler de “Manhunt”, la próxima serie limitada de crímenes de siete partes protagonizada por el actor ganador del premio Emmy Tobias Menzies (“The Crown”, “Game of Thrones… [+1039 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Quién es Clara Galle: su nombre real, cómo se hizo famosa y su relación con Sebastián Yatra",
      "Description": "Con apenas 21 años, Clara Galle ha conseguido hacerse un hueco entre las grandes promesas de la interpretación de nuestro país. Aunque su nombre pueda sonar desconocido a muchas personas, lo cierto es que esta navarra cuenta con una amplia experiencia a sus e…",
      "Url": "https://www.abc.es/play/television/noticias/clara-galle-nombre-real-hizo-famosa-relacion-20240214193307-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/02/14/clara-galle-kBdE--1024x512@abc.jpg",
      "PublishedAt": "2024-02-14T18:33:08Z",
      "Content": "Con apenas 21 años, Clara Galle ha conseguido hacerse un hueco entre las grandes promesas de la interpretación de nuestro país. Aunque su nombre pueda sonar desconocido a muchas personas, lo cierto e… [+102 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Tenemos episodios muy interesantes por delante\": una directora de Los Anillos de Poder asegura que la segunda temporada será mucho más oscura y atrevida",
      "Description": "Aunque la primera temporada de El Señor de los Anillos: Los Anillos de Poder no alcanzó el éxito esperado y aún no se ha anunciado la fecha de lanzamiento de la segunda temporada, la producción continúa avanzando. Las aventuras de Galadriel por la Tierra Medi…",
      "Url": "https://www.vidaextra.com/series/tenemos-episodios-muy-interesantes-delante-directora-anillos-poder-asegura-que-segunda-temporada-sera-mucho-oscura-atrevida",
      "UrlToImage": "https://i.blogs.es/629eb1/anillos-de-poder/840_560.jpeg",
      "PublishedAt": "2024-02-14T18:02:46Z",
      "Content": "Aunque la primera temporada de El Señor de los Anillos: Los Anillos de Poder no alcanzó el éxito esperado y aún no se ha anunciado la fecha de lanzamiento de la segunda temporada, la producción conti… [+1749 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "REDACCIÓN FARÁNDULA",
      "Title": "El colombiano que conquista el mundo junto a Sofía Vergara",
      "Description": "La noticia de su selección para el personaje llegó como una grata sorpresa, por lo que pronto se encontró colaborando estrechamente con Sofía Vergara, una figura icónica tanto en Colombia como en Estados Unidos. Yate comparte su admiración por la actriz barra…",
      "Url": "https://www.eluniversal.com.co/farandula/el-colombiano-que-conquista-el-mundo-junto-a-sofia-vergara-AJ9964570",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/53c0/800d686/none/13704/MNKC/fredy-yate_9525529_20240214122734.jpg",
      "PublishedAt": "2024-02-14T17:27:31Z",
      "Content": "El joven actor colombiano Fredy Yate ha alcanzado un nuevo hito en su carrera artística con su reciente papel de Chucho Castro en la miniserie Griselda, producida y protagonizada por la renombrada So… [+2158 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Cuando Hollywood se enamoró de la Costa Brava y Ava Gardner de Mario Cabré",
      "Description": "S'Agaró es sinónimo de turismo de lujo en la Costa Brava . El topónimo lo inspiró un torrente seco entre Playa de Aro y Sant Feliu de Guíxols. Si activamos la máquina del tiempo y retrocedemos más de un siglo veremos que lo que hoy es enclave del turismo de l…",
      "Url": "https://www.abc.es/viajar/alojamientos/hollywood-enamoro-costa-brava-ava-gardner-mario-20240214132013-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/viajar/2024/02/14/hostal-gavina-sagaro-U77577685008dTX-1024x512@abc.jpg",
      "PublishedAt": "2024-02-14T17:14:48Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "‘Golán’, la película colombiana que competirá en el Festival de Málaga",
      "Description": "Cine latinoamericanoJunto ellas competirán las latinoamericanas ‘Yana-Wara’, de Óscar y Tito Catacora (Perú); ‘Lluvia’, de Rodrigo García Saiz (México); ‘Naufragios’, de Vanina Spataro (Argentina-Uruguay); ‘Radical’, de Christopher Zalla (México); ‘La mujer s…",
      "Url": "https://www.eluniversal.com.co/cultural/golan-la-pelicula-colombiana-que-competira-en-el-festival-de-malaga-XJ9964167",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/44c1/800d686/none/13704/BTJC/pelicula-golan_9524980_20240214113733.jpg",
      "PublishedAt": "2024-02-14T16:37:24Z",
      "Content": "Once películas españolas y ocho latinoamericanas competirán del 1 al 10 de marzo en el vigésimo séptimo Festival de Málaga, que será un año más, según su director, Juan Antonio Vigar, la casa común d… [+2783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Los dos fichajes estrella de la nueva temporada de 'Aquí no hay quien viva'",
      "Description": "Veinte años han transcurrido desde que 'Aquí no hay quien viva' se comenzara a emitir en Antena 3. De 2003 a 2006 y distribuidos en seis temporadas y 92 capítulos, conocimos a icónicos personajes como Paloma Cuesta, Emilio, Belén, Mauri, La Chunga, Mariano o …",
      "Url": "https://www.trendencias.com/celebrities/dos-fichajes-estrella-nueva-temporada-aqui-no-hay-quien-viva",
      "UrlToImage": "https://i.blogs.es/64cf21/d721b8671e00948aad7b87cae4bf34906e7c3c5452f1f1533bb086676266799d._ri_ttw_/840_560.jpeg",
      "PublishedAt": "2024-02-14T16:29:19Z",
      "Content": "Veinte años han transcurrido desde que 'Aquí no hay quien viva' se comenzara a emitir en Antena 3. De 2003 a 2006 y distribuidos en seis temporadas y 92 capítulos, conocimos a icónicos personajes com… [+1952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Era repugnante\": la nueva película de Alien tiene escenas tan asquerosas que muchos actores no querían ver su resultado final",
      "Description": "Después de años en un segundo plano, la franquicia regresa a la pantalla grande con Alien: Romulus, la nueva película dirigida por Fede Álvarez. Aunque apenas se han revelado imágenes del proyecto, se espera que la película retome las escenas horripilantes y …",
      "Url": "https://www.vidaextra.com/cine/era-repugnante-nueva-pelicula-alien-tiene-escenas-asquerosas-que-muchos-actores-no-querian-ver-su-resultado-final",
      "UrlToImage": "https://i.blogs.es/02c6ca/alien/840_560.jpeg",
      "PublishedAt": "2024-02-14T16:10:26Z",
      "Content": "Después de años en un segundo plano, la franquicia regresa a la pantalla grande con Alien: Romulus, la nueva película dirigida por Fede Álvarez. Aunque apenas se han revelado imágenes del proyecto, s… [+1817 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Crítica de 'Madame Web'(**): Esbozo de heroína con ganas de proseguir en serie",
      "Description": "El universo Marvel enredado con Sony es ya algo así como un gran ojo con una lupa y que rebusca entre la marea de cómics nuevos personajes, por tangenciales que resulten, con los que seguir mascando chicle. Ahora ha encontrado a Madame Web, con ciertas conexi…",
      "Url": "https://www.abc.es/play/cine/criticas/critica-madame-web-esbozo-heroina-ganas-proseguir-20240214165546-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/14/madame-web-kAIC--1024x512@abc.jpg",
      "PublishedAt": "2024-02-14T15:55:47Z",
      "Content": "El universo Marvel enredado con Sony es ya algo así como un gran ojo con una lupa y que rebusca entre la marea de cómics nuevos personajes, por tangenciales que resulten, con los que seguir mascando … [+606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Marcos Orengo, Feliciano en 'La Promesa', avanza cómo será su despedida: «Me duele dejar la serie»",
      "Description": "'La Promesa' levanta pasiones y cada giro, cada imprevisto, que escriben los guionistas del serial de época es recibido por sus fieles como si les fuera la vida en ello; a veces, en la ficción, es una cuestión de vida o muerte, como le ha sucedido al personaj…",
      "Url": "https://www.abc.es/play/series/noticias/marcos-orengo-feliciano-promesa-avanza-despedida-duele-20240214150138-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/14/feliciano-cicatriz-kZQF--1024x512@abc.png",
      "PublishedAt": "2024-02-14T14:01:39Z",
      "Content": "'La Promesa' levanta pasiones y cada giro, cada imprevisto, que escriben los guionistas del serial de época es recibido por sus fieles como si les fuera la vida en ello; a veces, en la ficción, es un… [+77 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "Edward Zwick, el director de “Leyendas de pasión”, explica sus peleas con Brad Pitt en el rodaje",
      "Description": "Es una de las películas más recordadas de la década de los 90. Allá por el año 1994, el genial Edward Zwick se ponía al frente de un melodrama titulado Leyendas de pasión, adaptación de la novela de Jim Harrison. El director venía de cosechar ya algún éxito t…",
      "Url": "https://www.alucine.es/2024/02/14/edward-zwick-el-director-de-leyendas-de-pasion-explica-sus-peleas-con-brad-pitt-en-el-rodaje/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/02/2-8.jpg",
      "PublishedAt": "2024-02-14T14:00:14Z",
      "Content": "Leyendas de pasión | Brad Pitt\r\nEs una de las películas más recordadas de la década de los 90. Allá por el año 1994, el genial Edward Zwick se ponía al frente de un melodrama titulado Leyendas de pas… [+2565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los trucos de Bibiana Fernández para estar estupenda a los 70 años",
      "Description": "La actriz y presentadora de televisión Bibiana Fernández ha celebrado esta semana su 70º cumpleaños en una fiesta en la que reunió a un buen puñado de amigos, muchos de ellos famosos, como Alaska y Mario, Hiba Abouk o Ana Rosa Quintana . Icono de la moda y de…",
      "Url": "https://www.abc.es/estilo/belleza/trucos-bibiana-fernandez-estar-estupenda-anos-20240214134226-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/estilo/2024/02/14/bibiana-fernandez-U65236703883DOO-1024x512@abc.jpg",
      "PublishedAt": "2024-02-14T12:54:48Z",
      "Content": "La actriz y presentadora de televisión Bibiana Fernández ha celebrado esta semana su 70º cumpleaños en una fiesta en la que reunió a un buen puñado de amigos, muchos de ellos famosos, como Alaska y M… [+81 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Damsel, de Netflix, será la película para toda la familia que nadie se perderá este año",
      "Description": "Damsel, de Netflix, no es una película de cuento de hadas al uso aunque al principio lo parezca, y esa es la razón principal por la que nadie podrá resistirse a ella en cuanto llegue a la plataforma el próximo mes.\r\n\nY es que la cinta producida y protagonizad…",
      "Url": "https://www.revistagq.com/articulo/damsel-netflix-pelicula-millie-bobby-brown",
      "UrlToImage": "https://media.revistagq.com/photos/65ccb4cfa2f25cd62eaf1ce0/16:9/w_1280,c_limit/DAM_20220321_03111_R2C.jpg,DAM_20220321_03111_R2C.jpg",
      "PublishedAt": "2024-02-14T12:46:21Z",
      "Content": "Damsel, de Netflix,no es una película de cuento de hadas al uso aunque al principio lo parezca, y esa es la razón principal por la que nadie podrá resistirse a ella en cuanto llegue a la plataforma e… [+1648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "El cabreo monumental de la audiencia de \"La Promesa\" tras la muerte de Feliciano: \"dejo de ver la serie\"",
      "Description": "Semana trágica en \"La Promesa\". En el último capítulo, Feliciano se despedía de \"La Promesa\" para siempre. Este personaje, tan querido por todo el servicio y por la audiencia, moría después de no poder recuperarse de una mala intervención tras recibir un disp…",
      "Url": "https://www.trendencias.com/telenovelas/cabreo-monumental-audiencia-promesa-muerte-feliciano-dejo-ver-serie",
      "UrlToImage": "https://i.blogs.es/b6c6f4/felicianomuertelapromesa/840_560.jpeg",
      "PublishedAt": "2024-02-14T12:12:28Z",
      "Content": "Semana trágica en \"La Promesa\". En el último capítulo, Feliciano se despedía del palacio para siempre. Este personaje, tan querido por todo el servicio y por la audiencia, moría después de no poder r… [+3088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'Priscilla' es una lección de clase y buen gusto de una Sofia Coppola que evita demonizar a Elvis Presley para centrarse en la tragedia de ser esposa del rey del rock",
      "Description": "Se estrena por fin ‘Priscilla’ una de las películas más esperadas del año que, de forma irónica, nos llega en San Valentín. El último trabajo de Sofia Coppola sigue confirmando por qué es una de las directoras más reconocidas y aclamadas del cine contemporáne…",
      "Url": "https://www.espinof.com/criticas/priscilla-leccion-clase-buen-gusto-sofia-coppola-que-evita-demonizar-a-elvis-presley-para-centrarse-tragedia-ser-esposa-rey-rock",
      "UrlToImage": "https://i.blogs.es/2f3596/pris-movie_jpyeofy/840_560.jpeg",
      "PublishedAt": "2024-02-14T12:01:06Z",
      "Content": "Se estrena por fin Priscilla una de las películas más esperadas del año que, de forma irónica, nos llega en San Valentín. El último trabajo de Sofia Coppola sigue confirmando por qué es una de las di… [+5088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El planeta de los Descuentos llega a PlayStation Store: aquí tienes 19 juegos absurdamente buenos por menos de 10 euros",
      "Description": "No detiene la maquinaria de las ofertas la PlayStation Store. La tienda digital de Sony abre las puertas a El planeta de los Descuentos, una nueva promoción que rebaja de forma extrema cientos de grandes títulos para PS5 y PS4. Los precios estarán a tiro hast…",
      "Url": "https://www.vidaextra.com/seleccion/planeta-descuentos-llega-a-playstation-store-aqui-tienes-19-juegos-absurdamente-buenos-10-euros",
      "UrlToImage": "https://i.blogs.es/a34f8b/1-mo7upumgjvlx6_m1vddfha/840_560.jpeg",
      "PublishedAt": "2024-02-14T11:51:24Z",
      "Content": "No detiene la maquinaria de las ofertas la PlayStation Store. La tienda digital de Sony abre las puertas a El planeta de los Descuentos, una nueva promoción que rebaja de forma extrema cientos de gra… [+3695 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Marcos Orengo (Feliciano) se despide de 'La Promesa': \"Me llevo una cicatriz de recuerdo\"",
      "Description": "El actor de 28 años dice adiós a la serie de La 1 de TVE, después de más de cien capítulos grabados, en los que se ha dejado el alma y la piel en alguna que otra escena de riesgo",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-02-14/la-promesa-marcos-orengo-feliciano-se-despide-cicatriz_3830476/",
      "UrlToImage": "https://images.ecestaticos.com/ROMX-A8UoEHWIAljuSfAkJcVZ2w=/0x0:1298x726/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ad6/669/816/ad66698168c1d14e5a6d80023aed59a0.jpg",
      "PublishedAt": "2024-02-14T11:48:00Z",
      "Content": "\"Son malos tiempos para La Promesa\": reacciones a la desgarradora despedida de FelicianoReparto de La Promesa: conoce a todos los personajes de la serie de TVESe ha marchado con poco aviso de antelac… [+4926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Salvaje, pero muy divertido\": Isabela Merced se pasó The Last of Us Parte 2 en tan sólo un fin de semana para preparar su papel como Dina en la serie de HBO",
      "Description": "Está claro que Isabela Merced es una de las actrices más destacadas en Hollywood en la actualidad. Después de debutar en el UCM con Madame Web y confirmar su llegada a DC Studios como Hawkgirl, la actriz estadounidense-peruana también firmó con HBO para inter…",
      "Url": "https://www.vidaextra.com/series/salvaje-muy-divertido-isabela-merced-se-paso-the-last-of-us-parte-2-solo-fin-semana-para-preparar-su-papel-como-dina-serie-hbo",
      "UrlToImage": "https://i.blogs.es/62043f/dina/840_560.jpeg",
      "PublishedAt": "2024-02-14T11:45:21Z",
      "Content": "Está claro que Isabela Merced es una de las actrices más destacadas en Hollywood en la actualidad. Después de debutar en el UCM con Madame Web y confirmar su llegada a DC Studios como Hawkgirl, la ac… [+1954 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Quedan dos días para el estreno de 'Balada de pájaros cantores y serpientes' en streaming",
      "Description": "Parece que se ha puesto de moda eso de remontarnos a tiempos pasados para descubrir qué sucedió antes de lo que ya conocemos, y si no que se lo digan a Juego de Tronos, que acaba de anunciar un nuevo spin-off sobre Aegon el Conquistador. Sin embargo, la exito…",
      "Url": "https://www.lavanguardia.com/andro4all/series/quedan-dos-dias-para-el-estreno-de-balada-de-pajaros-cantores-y-serpientes-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/02/los-juegos-del-hambre_-balada-de-pajaros-cantores-y-serpientes.png?width=1200",
      "PublishedAt": "2024-02-14T11:15:57Z",
      "Content": "Cartel oficial de 'Balada de pájaros cantores y serpientes', la precuela de la famosa saga 'Los juegos del hambre'\r\nParece que se ha puesto de moda eso de remontarnos a tiempos pasados para descubrir… [+3013 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Inés Hernand denuncia una 'mano negra' en el Consejo de TVE: «Hay gente que quiere que no esté»",
      "Description": "La gala de los Premios Goya no solo dejó a 'La sociedad de la nieve' como la gran protagonista de la noche, sino que también hubo otro actor secundario, o mejor dicho una actriz secundaria, que estuvo en boca de todos por la polémica cobertura que realizó dur…",
      "Url": "https://www.abc.es/play/television/noticias/ines-hernand-denuncia-mano-negra-consejo-tve-20240214115407-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/02/14/ines-hernand-tve-carlota-corredera-U88114061406JEh-1024x512@abc.jpg",
      "PublishedAt": "2024-02-14T10:57:04Z",
      "Content": "La gala de los Premios Goya no solo dejó a 'La sociedad de la nieve' como la gran protagonista de la noche, sino que también hubo otro actor secundario, o mejor dicho una actriz secundaria, que estuv… [+88 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Si vas a ver una película de San Valentín hoy, que sea esta en Prime Video",
      "Description": "Si buscas una película de San Valentín para ver hoy y ya has pasado por Cómo deshacerte de tu jefe y Los juegos del amor, Prime Video tiene una joya escondida de la que nadie puede parar de hablar en redes sociales y que ha vuelto a captar la atención de los …",
      "Url": "https://www.revistagq.com/articulo/pelicula-san-valentin-recomendada-ver-amazon-prime-video-dos-mejor-que-uno",
      "UrlToImage": "https://media.revistagq.com/photos/65cc98a95cfec4d24b37140f/16:9/w_1280,c_limit/pelicula-san-valentin-dos-mejor-que-uno-prime-video.jpg",
      "PublishedAt": "2024-02-14T10:44:34Z",
      "Content": "Si buscas una película de San Valentín para ver hoy y ya has pasado por Cómo deshacerte de tu jefe y Los juegos del amor, Prime Video tiene una joya escondida de la que nadie puede parar de hablar en… [+1601 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Marcia Cross, incrédula por el silencio ante las atrocidades de Israel en Gaza",
      "Description": "La actriz estadunidense Marcia Cross, conocida por su papel de Bree Van de Kamp en la serie Esposas desesperadas, expresó su incredulidad ante el silencio que rodea las atrocidades cometidas por las fuerzas de ocupación israelíes contra los palestinos en Gaza.",
      "Url": "https://www.jornada.com.mx/2024/02/14/espectaculos/a09n2esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/02/14/fotos/a09n2esp-1.jpg",
      "PublishedAt": "2024-02-14T10:02:04Z",
      "Content": "Periódico La JornadaMiércoles 14 de febrero de 2024, p. 9\r\nLa actriz estadunidense Marcia Cross, conocida por su papel de Bree Van de Kamp en la serie Esposas desesperadas, expresó su incredulidad an… [+2040 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Siempre tuvo un plan B\": Ian McDiarmid defiende a capa y espada su regreso como el Emperador Palpatine en Star Wars IX",
      "Description": "De entre todas las películas que se han estrenado en la franquicia Star Wars desde su inicio, El Ascenso de Skywalker ha sido, sin duda alguna, la menos querida por el público en general. Las decisiones argumentales cuestionables dentro de la cinta llevaron a…",
      "Url": "https://www.vidaextra.com/cine/siempre-tuvo-plan-b-ian-mcdiarmid-defiende-a-capa-espada-su-regreso-como-emperador-palpatine-star-wars-ix",
      "UrlToImage": "https://i.blogs.es/334e51/star-wars/840_560.jpeg",
      "PublishedAt": "2024-02-14T10:01:57Z",
      "Content": "De entre todas las películas que se han estrenado en la franquicia Star Wars desde su inicio, El Ascenso de Skywalker ha sido, sin duda alguna, la menos querida por el público en general. Las decisio… [+2099 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Celebramos San Valentín con Dakota Johnson y Sydney Sweeney a ritmo de Bob Marley: lo mejor y lo peor de los estrenos de cine",
      "Description": "Como cantaba Karina, hoy es el día de los enamorados —pero tranquilos, que no voy a poner ESE meme aquí—. Independientemente de si tienes pareja o si abrazas la soltería, nunca está de más disfrutar de una sesión de cine, y este 14 de febrero nuestras salas s…",
      "Url": "https://www.espinof.com/estrenos/celebramos-san-valentin-dakota-johnson-sydney-sweeney-a-ritmo-bob-marley-mejor-peor-estrenos-cine",
      "UrlToImage": "https://i.blogs.es/1ed5d0/madame-web/840_560.jpeg",
      "PublishedAt": "2024-02-14T10:01:05Z",
      "Content": "Como cantaba Karina, hoy es el día de los enamorados pero tranquilos, que no voy a poner ESE meme aquí. Independientemente de si tienes pareja o si abrazas la soltería, nunca está de más disfrutar de… [+2907 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Finofilipino.org"
      },
      "Author": "Fino",
      "Title": "Malcolm correrá en la NASCAR",
      "Description": "El sueño de ser piloto de Frankie Muniz, el joven de 38 años que saltó a la fama como estrella infantil de cine y televisión por Malcolm el de En Medio y Superagente Cody Banks (2005), continúa. Tras una exitosa temporada 2023 en las ARCA Menards Series de la…",
      "Url": "https://finofilipino.org/malcolm-correra-en-la-nascar/",
      "UrlToImage": "https://finofilipino.org/wp-content/uploads/2024/02/sedrfrweqfwreh.jpg",
      "PublishedAt": "2024-02-14T09:20:56Z",
      "Content": "En una audio remitido al programa ‘Espejo Público’ de Antena 3 y recogido por Europa Press, Francisca María Gómez ha afirmado que “no hay derecho” a que “por falta de medios pase esto”. Por ello, ha … [+580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Madre con Goya y hermana en Telecinco: la vida familiar de Kira Miró",
      "Description": "La gran Kira Miró es una de las intérpretes más cotizadas del panorama nacional. Recientemente ha estrenado 'Machos Alfa' en Netflix, ficción de los hermanos Caballero, creadores de 'La que se avecina', donde se mete en la piel de de Luz, una abogada liberal …",
      "Url": "https://www.trendencias.com/celebrities/madre-goya-hermana-telecinco-vida-familiar-kira-miro",
      "UrlToImage": "https://i.blogs.es/76195d/sin-titulo---2024-02-14t085330.809/840_560.jpeg",
      "PublishedAt": "2024-02-14T08:40:25Z",
      "Content": "La gran Kira Miró es una de las intérpretes más cotizadas del panorama nacional. Recientemente ha estrenado 'Machos Alfa' en Netflix, ficción de los hermanos Caballero, creadores de 'La que se avecin… [+1862 chars]"
    }
  ]
}