{
  "Status": 0,
  "Error": null,
  "TotalResults": 1002,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "‘Avatar: La leyenda de Aang’ de Netflix tendrá temporada dos y tres: la serie que se colocó como la más vista en casi 80 países",
      "Description": "El 22 de febrero Netflix estrenó ‘Avatar: La leyenda de Aang’, su nueva serie live-action inspirada en la animación clásica. A pesar de las opiniones divididas respecto a su primera temporada, la plataforma considera que fue un éxito y reveló su renovación.\n<…",
      "Url": "https://www.xataka.com.mx/streaming/avatar-leyenda-aang-netflix-tendra-temporada-dos-tres-serie-que-se-coloco-como-vista-casi-80-paises",
      "UrlToImage": "https://i.blogs.es/d92e40/avatar-1-/840_560.jpeg",
      "PublishedAt": "2024-03-06T15:53:43Z",
      "Content": "El 22 de febrero Netflix estrenóAvatar: La leyenda de Aang, su nueva serie live-action inspirada en la animación clásica. A pesar de las opiniones divididas respecto a su primera temporada, la plataf… [+1092 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Tres amigos, criaturas mitológicas y un bosque encantado: así es la versión alemana de 'Harry Potter' que lanza el tráiler de la primera cinta de su trilogía",
      "Description": "Las comparaciones son odiosas, pero en ciertos casos, básicamente inevitables, y más cuando en el cine tenemos tan grabadas en la memoria cinéfila grandes referentes del género de la fantasía, ya sea con guiones originales o con adaptaciones de libros que han…",
      "Url": "https://www.espinof.com/estrenos/tres-amigos-criaturas-mitologicas-bosque-encantado-asi-version-alemana-harry-potter-que-lanza-trailer-primera-cinta-su-trilogia",
      "UrlToImage": "https://i.blogs.es/b471cd/snapinsta.app_426745363_3582371452025068_8735475037330178080_n_1080/840_560.jpeg",
      "PublishedAt": "2024-03-06T15:32:23Z",
      "Content": "Las comparaciones son odiosas, pero en ciertos casos, básicamente inevitables, y más cuando en el cine tenemos tan grabadas en la memoria cinéfila grandes referentes del género de la fantasía, ya sea… [+2317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Dune: Awakening' quiere ser una epopeya de supervivencia única tirando de un precedente inesperado: Conan",
      "Description": "Parece que no tenemos bastante con el impacto en taquilla que ha cosechado 'Dune: Parte Dos'. El universo creado por Frank Herbert en su legendaria serie de novelas está viviendo una renovada existencia que va más allá de los films de Villeneuve. Ya no solo s…",
      "Url": "https://www.xataka.com/videojuegos/dune-awakening-quiere-ser-epopeya-supervivencia-unica-tirando-precedente-inesperado-conan",
      "UrlToImage": "https://i.blogs.es/855d18/v2qu1scc/840_560.jpeg",
      "PublishedAt": "2024-03-06T15:31:41Z",
      "Content": "Parece que no tenemos bastante con el impacto en taquilla que ha cosechado 'Dune: Parte Dos'. El universo creado por Frank Herbert en su legendaria serie de novelas está viviendo una renovada existen… [+3519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Netflix confirma el liderazgo mundial en la plataforma de esta serie española: es la más vista en habla no inglesa",
      "Description": "La convivencia entre la televisión convencional y las plataformas digitales está latente hoy en día. Series que se pueden ver en abierto pasan, normalmente con meses de diferencia, a este tipo de espacios de pago como Netflix, HBO Max, Movistar Plus + o Prime…",
      "Url": "https://www.abc.es/play/television/noticias/netflix-confirma-liderazgo-mundial-plataforma-serie-espanola-20240306163130-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/06/netflix-serie-espanola-kVtH--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-06T15:31:31Z",
      "Content": "La convivencia entre la televisión convencional y las plataformas digitales está latente hoy en día. Series que se pueden ver en abierto pasan, normalmente con meses de diferencia, a este tipo de esp… [+98 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Para sorpresa de nadie, 'Avatar: La leyenda de Aang' tendrá temporadas 2 y 3. Netflix renueva la fantástica adaptación de la serie animada",
      "Description": "Grandísimas noticias. Y es que Netflix acaba de anunciar la doble renovación para 'Avatar: La leyenda de Aang' (Avatar: The Last Airbender). Es decir, tendremos temporadas 2 y 3 de la adaptación live action de la ya clásica serie animada y todo apunta a que p…",
      "Url": "https://www.espinof.com/netflix/para-sorpresa-nadie-avatar-leyenda-aang-tendra-temporadas-2-3-netflix-renueva-fantastica-adaptacion-serie-animada",
      "UrlToImage": "https://i.blogs.es/537030/avatar__the_last_airbender_n_s1_00_11_07_01rc/840_560.jpeg",
      "PublishedAt": "2024-03-06T15:30:10Z",
      "Content": "Grandísimas noticias. Y es que Netflix acaba de anunciar la doble renovación para 'Avatar: La leyenda de Aang' (Avatar: The Last Airbender). Es decir, tendremos temporadas 2 y 3 de la adaptación live… [+1379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Netflix renueva 'Avatar: La leyenda de Aang' hasta la tercera temporada, que será la última",
      "Description": "HOLA Y ADIÓS La adaptación de la serie animada de Nickelodeon se asegura el futuro poco después de su debut.Netflix renueva 'Avatar: La leyenda de Aang' hasta la tercera temporada, que será la última",
      "Url": "https://www.formulatv.com/noticias/netflix-renueva-avatar-leyenda-aang-dos-temporadas-127114/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/127000/127114_exkaoBt6EWemz53gUN9qs4YJcHPLi7R21-hog.jpg",
      "PublishedAt": "2024-03-06T15:29:00Z",
      "Content": "La versión de acción real de 'Avatar: La leyenda de Aang' ha superado un largo y tortuoso viaje hasta llegar al catálogo de Netflix. Su anuncio se produjo en septiembre de 2018 con Michael Dante DiMa… [+2274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "No hay dos sin tres: Netflix va con todo y confirma dos temporadas más de la serie live-action de Avatar: La leyenda de Aang",
      "Description": "Desde su estreno en Netflix, el live-action de Avatar ha atraído una sorprendente cantidad de espectadores. La adaptación de la exitosa serie de Nickelodeon ha tenido un buen desempeño en cuanto a visualizaciones, y muchos ya estaban pidiendo una segunda temp…",
      "Url": "https://www.vidaextra.com/series/no-hay-dos-tres-netflix-va-todo-confirma-dos-temporadas-serie-live-action-avatar-leyenda-aang",
      "UrlToImage": "https://i.blogs.es/97fa2a/avatar/840_560.jpeg",
      "PublishedAt": "2024-03-06T15:27:09Z",
      "Content": "Desde su estreno en Netflix, el live-action de Avatar ha atraído una sorprendente cantidad de espectadores. La adaptación de la exitosa serie de Nickelodeon ha tenido un buen desempeño en cuanto a vi… [+1069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿A qué hora se estrena The Gentlemen: La serie en Netflix?",
      "Description": "The Gentlemen: La serie llega a Netflix este jueves 7 de marzo con sus ocho episodios. Creada por Guy Ritchie, la ficción se inspira en la película que dirigió en 2020 y sigue al aristócrata británico Eddie Horniman (Theo James) en su incursión en el mundo de…",
      "Url": "https://www.culturaocio.com/tv/noticia-hora-estrena-the-gentlemen-serie-netflix-20240306162703.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240306162703_1200.jpg",
      "PublishedAt": "2024-03-06T15:27:03Z",
      "Content": "MADRID, 6 Mar. (CulturaOcio) - \r\n   The Gentlemen: La serie llega a Netflix este jueves 7 de marzo con sus ocho episodios. Creada por Guy Ritchie, la ficción se inspira en la película que dirigió en … [+1718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Netflix renueva ‘Avatar: La leyenda de Aang’ por dos temporadas más",
      "Description": "Hace tan solo unas semanas, Netflix estrenó Avatar: La leyenda de Aang. La serie era un remake live-action del legendario proyecto animado de Nickelodeon del año 2005. Había muchas dudas al respecto porque los creadores de la original, Michael Dante DiMartino…",
      "Url": "http://hipertextual.com/2024/03/netflix-renueva-avatar-leyenda-aang-otras-dos-temporadas",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/03/Avatar-scaled.jpeg",
      "PublishedAt": "2024-03-06T15:25:35Z",
      "Content": "Hace tan solo unas semanas, Netflix estrenó Avatar: La leyenda de Aang. La serie era un remakelive-actiondel legendario proyecto animado de Nickelodeon del año 2005. Había muchas dudas al respecto po… [+3232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista en Netflix en habla no inglesa de la semana es española",
      "Description": "Se confirma lo que hace tan solo un par de días habíamos predicho: la serie más vista de Netflix de la semana, en habla no inglesa, es española y la que ahora mismo ocupa el primer lugar de lo más popular en nuestro país.\r\n\nY es que ni siquiera el partido de …",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-semana-habla-no-inglesa-entrevias",
      "UrlToImage": "https://media.revistagq.com/photos/65e887af05a7ed5f50716e91/16:9/w_1280,c_limit/serie-mas-vista-netflix-entrevias.jpg",
      "PublishedAt": "2024-03-06T15:13:13Z",
      "Content": "Se confirma lo que hace tan solo un par de días habíamos predicho: la serie más vista de Netflix de la semana, en habla no inglesa, es española y la que ahora mismo ocupa el primer lugar de lo más po… [+2270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "No, Jana no muere: estos son los spoilers verdaderos y falsos de \"La Promesa\" que nos evitan tener sorpresas y disgustos innecesarios",
      "Description": "Después de cumplir 300 episodios, \"La Promesa\" se encuentra en uno de sus mejores momentos. Está atravesando por una trama tan intensa que ha sido inevitable que muchos spoilers hayan salido a la luz. Esto nos gusta cuando se trata de informaciones tipo avanc…",
      "Url": "https://www.trendencias.com/telenovelas/no-jana-no-muere-estos-spoilers-verdaderos-falsos-promesa-que-nos-evitan-tener-sorpresas-disgustos-innecesarios",
      "UrlToImage": "https://i.blogs.es/61c647/123732_x7je4v0gnhs5tkqplufwxyc26/840_560.jpeg",
      "PublishedAt": "2024-03-06T13:45:17Z",
      "Content": "Después de cumplir 300 episodios, \"La Promesa\" se encuentra en uno de sus mejores momentos. Está atravesando por una trama tan intensa que ha sido inevitable que muchos spoilers hayan salido a la luz… [+3081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dune: Parte 2 ya es la película más taquillera de lo que llevamos de 2024 (en menos de una semana)",
      "Description": "Dune: Parte 2 lleva tan solo cinco días en cines (y no de todo el mundo) pero le ha bastado para convertirse de momento en la película más taquillera de lo que llevamos de 2024. Sí, puede que solo estemos a principios de marzo, pero desde luego es suficiente …",
      "Url": "https://www.revistagq.com/articulo/dune-parte-2-pelicula-mas-taquillera-2024-hasta-ahora",
      "UrlToImage": "https://media.revistagq.com/photos/65e86c6c05a7ed5f50716e85/16:9/w_1280,c_limit/dune-parte-2-mas-taquillera-2024.jpg",
      "PublishedAt": "2024-03-06T13:17:26Z",
      "Content": "Dune: Parte 2 lleva tan solo cinco días en cines (y no de todo el mundo) pero le ha bastado para convertirse de momento en la película más taquillera de lo que llevamos de 2024. Sí, puede que solo es… [+2149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Jorge Fauró",
      "Title": "Pecados y virtudes de Tony Soprano",
      "Description": "2024 es el año Soprano’. Otro año Soprano’. Lo fueron también 2004, 2009, 2014 y 2019, conforme la serie creada por David Chase alrededor del jefe de la familia mafiosa de Nueva Jersey iba avanzando quinquenios. Se han cumplido cinco lustros desde que HBO est…",
      "Url": "https://www.elperiodico.com/es/opinion/20240306/pecados-virtudes-tony-soprano-99095809",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/4d62bf7a-30c2-4eeb-96ca-cd051e6ee07d_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-06T13:11:12Z",
      "Content": "Pecados y virtudes de Tony Soprano. \r\n2024 es el año Soprano. Otro año Soprano. Lo fueron también 2004, 2009, 2014 y 2019, conforme la serie creada por David Chase alrededor del jefe de la familia ma… [+4177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "El giro inesperado de 'Crepúsculo', que volverá con sus vampiros pero como serie de animación",
      "Description": "Hasta que explote la burbuja y Hollywood deje de buscar la enésima forma de reciclar películas/series (aunque con 'Barbie' y 'Oppenheimer' entre lo más taquillero del año pasado, ya podrían haberse dado cuenta), seguiremos teniendo productos derivados para ab…",
      "Url": "https://www.espinof.com/proyectos/giro-inesperado-crepusculo-que-volvera-sus-vampiros-como-serie-animacion",
      "UrlToImage": "https://i.blogs.es/c7113f/amanecer/840_560.jpeg",
      "PublishedAt": "2024-03-06T12:51:41Z",
      "Content": "Hasta que explote la burbuja y Hollywood deje de buscar la enésima forma de reciclar películas/series (aunque con 'Barbie' y 'Oppenheimer' entre lo más taquillero del año pasado, ya podrían haberse d… [+1687 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Alba Aguilera",
      "Title": "Todo lo que debes saber de Reina Roja: cuántos capítulos tiene, cuánto duran, de qué va la serie de Amazon",
      "Description": "A estas alturas, es posible que no hayas dejado de oir hablar de Reina Roja’. Y es que la serie de Amazon Prime Video basada en el libro homónimo de Juan Gómez-Jurado está siendo un éxito en todo el mundo. Algunos, incluso, comparan el fenómeno con el de La c…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240306/capitulos-sinopsis-reina-roja-serie-99063154",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/f2689c46-0d03-4e86-bd62-c950dac16320_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-06T12:38:14Z",
      "Content": "A estas alturas, es posible que no hayas dejado de oir hablar de Reina Roja. Y es que la serie de Amazon Prime Video basada en el libro homónimo de Juan Gómez-Jurado está siendo un éxito en todo el m… [+2163 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Theo James es un aristócrata británico en 'The Gentlemen', serie de Guy Ritchie: \"Son adictos al estatus y al dinero\"",
      "Description": "Guy Ritchie estrena en Netflix este jueves 7 de marzo la serie 'The Gentlemen', spin-off de su película homónima estrenada en 2019. El nuevo proyecto cuenta con un reparto encabezado por Theo James, actor de 'The White Lotus' y la saga 'Divergente', que en es…",
      "Url": "https://www.europapress.es/tv/noticia-theo-james-aristocrata-britanico-the-gentlemen-serie-guy-ritchie-son-adictos-estatus-dinero-20240306133052.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240306133052_1200.jpg",
      "PublishedAt": "2024-03-06T12:30:52Z",
      "Content": "Díaz celebra el fallo del TJUE sobre interinos y llama a una reforma para la estabilidad del empleo público"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Si 'Dune 2' te ha dejado con ganas de más, este anime clásico de ciencia ficción es perfecto para quitarte el gusanillo y está entero en Netflix",
      "Description": "Todavía vamos a tener que esperar unos cuantos añitos para poder ver la tercera parte de la épica espacial de Denis Villeneuve. Pero si 'Dune: parte 2' nos ha dejado con ganas de más, por suerte tenemos varios clásicos de ciencia ficción en el bolsillo y hay …",
      "Url": "https://www.espinof.com/anime/dune-2-te-ha-dejado-ganas-este-anime-clasico-ciencia-ficcion-perfecto-para-quitarte-gusanillo-esta-entero-netflix",
      "UrlToImage": "https://i.blogs.es/b8797b/trigun-1998/840_560.jpeg",
      "PublishedAt": "2024-03-06T12:21:40Z",
      "Content": "Todavía vamos a tener que esperar unos cuantos añitos para poder ver la tercera parte de la épica espacial de Denis Villeneuve. Pero si 'Dune: parte 2' nos ha dejado con ganas de más, por suerte tene… [+2107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Abril Rocamora",
      "Title": "'Entrevías' alcanza el número 1 del ranking mundial de Netflix",
      "Description": "La tercera temporada de 'Entrevías', la serie protagonizada por José Coronado y Luis Zahera, se corona en la primera posición del raking semanal de Netflix. Además, su primera temporada también se situa dentro de las cinco series más vistas en la clasificació…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240306/entrevias-numero-1-ranking-netflix-99089016",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/b3e5019a-f963-488a-802f-a380273bfb50_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-06T12:14:16Z",
      "Content": "La tercera temporada de 'Entrevías', la serie protagonizada por José Coronado y Luis Zahera, se corona en la primera posición del raking semanal de Netflix. Además, su primera temporada también se si… [+1307 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Rocco Siffredi ve a un ex jugador del Barça como un potencial actor porno",
      "Description": "Rocco Siffredi, probablemente el actor de cine porno -o cine X- más famoso de la historia habló para La Gazzetta dello Sport de los futbolistas que, en su opinión, podrían haber sido estrellas del género en el que el italiano es un icono. El actor y director …",
      "Url": "https://www.mundodeportivo.com/futbol/fc-barcelona/20240306/1002203827/rocco-siffredi-ve-ex-jugador-barca-potencial-actor-porno.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/05/06/64565209e0242.r_d.313-282-0.jpeg",
      "PublishedAt": "2024-03-06T12:13:00Z",
      "Content": "Rocco Siffredi, probablemente el actor de cine porno -o cine X- más famoso de la historia habló para La Gazzetta dello Sport de los futbolistas que, en su opinión, podrían haber sido estrellas del gé… [+1579 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Qué significan los monos de 'Reina Roja', y por qué son tan importantes en la serie de Amazon Prime Video",
      "Description": "Amazon Prime Video ha apostado fuerte por 'Reina Roja', el thriller con el comienza a adaptar los libros de Juan Gómez-Jurado. La serie gira alrededor de  Antonia Scott y su compañero, el detective Jon Gutiérrez, quienes trabajan para el Proyecto Reina Roja, …",
      "Url": "https://www.espinof.com/series-de-ficcion/que-significan-monos-reina-roja-que-importantes-serie-amazon-prime-video",
      "UrlToImage": "https://i.blogs.es/139e84/reina-roja/840_560.jpeg",
      "PublishedAt": "2024-03-06T11:51:40Z",
      "Content": "Amazon Prime Video ha apostado fuerte por 'Reina Roja', el thriller con el comienza a adaptar los libros de Juan Gómez-Jurado. La serie gira alrededor de  Antonia Scott y su compañero, el detective J… [+1831 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Ya puedes ver el inquietante tráiler de Sugar, con Colin Farrell repitiendo como detective tras True Detective",
      "Description": "Ha pasado justo una semana desde que os hablamos por primera vez de Sugar, la nueva serie de Colin Farrell en la que interpreta a un enigmático detective privado. Después de descubrir su sinopsis, fecha de estreno y las primeras imágenes compartidas por la pl…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ya-puedes-ver-el-inquietante-trailer-de-sugar-con-colin-farrell-repitiendo-como-detective-tras-true-detective",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/colin-farrell-en-sugar-2.png?width=1200",
      "PublishedAt": "2024-03-06T11:48:58Z",
      "Content": "Colin Farrell en la nueva serie 'Sugar'\r\nHa pasado justo una semana desde que os hablamos por primera vez de Sugar, la nueva serie de Colin Farrell en la que interpreta a un enigmático detective priv… [+2350 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "El nuevo mando de Xbox es una fantasía para cualquier fan de Fallout: tiene un montón de Vault-Boy al estilo de ¿Dónde está Wally?",
      "Description": "Los fans de Fallout tienen motivos para estar emocionados en 2024. La serie de Amazon Prime Video está a la vuelta de la esquina y la versión de Fallout 4 para la actual generación de consolas, PS5 y Xbox Series X/S, debería llegar más o menos al mismo tiempo…",
      "Url": "https://www.vidaextra.com/rpg/nuevo-mando-xbox-fantasia-para-cualquier-fan-fallout-tiene-monton-vault-boy-al-estilo-donde-esta-wally",
      "UrlToImage": "https://i.blogs.es/d16ec2/fallout-mandos/840_560.jpeg",
      "PublishedAt": "2024-03-06T11:31:40Z",
      "Content": "Los fans de Fallout tienen motivos para estar emocionados en 2024. La serie de Amazon Prime Video está a la vuelta de la esquina y la versión de Fallout 4 para la actual generación de consolas, PS5 y… [+1393 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "De Eiichiro Oda a Isaac Asimov: Apple TV confía en un director de One Piece de Netflix para ser el showrunner de la tercera temporada de Fundación",
      "Description": "A lo largo de las últimas semanas hemos conocido varias noticias sobre la producción de la tercera temporada de Fundación. La exitosa adaptación de Apple TV está experimentando cambios inesperados para los nuevos capítulos, incluyendo la salida de David S. Go…",
      "Url": "https://www.vidaextra.com/series/eiichiro-oda-a-isaac-asimov-apple-tv-confia-director-one-piece-netflix-para-ser-showrunner-tercera-temporada-fundacion",
      "UrlToImage": "https://i.blogs.es/728cff/fundacion/840_560.jpeg",
      "PublishedAt": "2024-03-06T11:01:40Z",
      "Content": "A lo largo de las últimas semanas hemos conocido varias noticias sobre la producción de la tercera temporada de Fundación. La exitosa adaptación de Apple TV está experimentando cambios inesperados pa… [+1425 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Seguimos sin Wonder Woman en el nuevo Universo DC: James Gunn acalla los recientes rumores sobre el casting para la Amazona",
      "Description": "El Universo DC de James Gunn todavía está en pañales, tanto que muchos personajes icónicos todavía no tienen actores y actrices que les den vida. Sabemos que David Corenswet es Superman, cuya película ya ha comenzado su rodaje, y que Milly Alcock es Supergirl…",
      "Url": "https://www.vidaextra.com/cine/seguimos-wonder-woman-nuevo-universo-dc-james-gunn-acalla-recientes-rumores-casting-para-amazona",
      "UrlToImage": "https://i.blogs.es/b923bd/wonder-woman/840_560.jpeg",
      "PublishedAt": "2024-03-06T10:31:39Z",
      "Content": "El Universo DC de James Gunn todavía está en pañales, tanto que muchos personajes icónicos todavía no tienen actores y actrices que les den vida. Sabemos que David Corenswet es Superman, cuya películ… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Antes de que nos deleite con su Pingüino, Colin Farrell se transforma en un violento detective privado en su nueva serie, que ya tiene tráiler y fecha de estreno",
      "Description": "{\"videoId\":\"x8txuvi\",\"autoplay\":true,\"title\":\"Sugar — Trailer oficial VO\",\"tag\":\"\"}\n \r\n\n\r\n\n Parece que la tendencia del \"Dad TV\" continúa en la televisión y ojo que tenemos un nuevo detective \"hard-boiled\" en la pantalla... y en la ciudad. Apple TV+ ha desvel…",
      "Url": "https://www.espinof.com/trailers/antes-que-nos-deleite-su-pinguino-colin-farrell-se-transforma-violento-detective-privado-su-nueva-serie-que-tiene-trailer-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/337334/x720/840_560.jpeg",
      "PublishedAt": "2024-03-06T10:21:40Z",
      "Content": "Parece que la tendencia del \"Dad TV\" continúa en la televisión y ojo que tenemos un nuevo detective \"hard-boiled\" en la pantalla... y en la ciudad. Apple TV+ ha desvelado el tráiler y la fecha de est… [+1122 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Abres las plataformas y hay 7.000 opciones, ninguna de ellas es buena\". Daniel Day-Lewis confirma que ha terminado para siempre con el cine",
      "Description": "Por las últimas informaciones, parece que Daniel Day-Lewis iba en serio con su retirada de la interpretación y todo pinta a que no volverá, según su director de toda la vida, Jim Sheridan. El cineasta irlandés dirigió tres de las películas más destacadas de D…",
      "Url": "https://www.espinof.com/actores-y-actrices/abre-plataformas-hay-7-000-opciones-ninguna-ellas-buena-daniel-day-lewis-confirma-que-ha-terminado-para-siempre-cine",
      "UrlToImage": "https://i.blogs.es/1383ee/danielday/840_560.jpeg",
      "PublishedAt": "2024-03-06T09:51:40Z",
      "Content": "Por las últimas informaciones, parece que Daniel Day-Lewis iba en serio con suretirada de la interpretación y todo pinta a que no volverá, según su director de toda la vida, Jim Sheridan. El cineasta… [+1748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Hades llega el 19 de marzo a iOS y solo para suscriptores de Netflix",
      "Description": "<!--cache-->Abierto el registro para los suscriptores de Netflix que quieran ser los primeros en probar el juego en la versión para dispositivos iOS, que llegará el 19 de marzo.<!--aa--->Hades, uno de los juegos independientes mejor valorado de los últimos añ…",
      "Url": "https://vandal.elespanol.com/noticia/1350769667/hades-llega-el-19-de-marzo-a-ios-y-solo-para-suscriptores-de-netflix/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/3/3-2024/6/20243610474756_1.jpg",
      "PublishedAt": "2024-03-06T09:49:00Z",
      "Content": "Hades, uno de los juegos independientes mejor valorado de los últimos años, llegará a dispositivos iOS (iPhone y iPad) el 19 de marzo solo para suscriptores del servicio de entretenimiento de video y… [+1383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "HBO Max tampoco permitirá compartir contraseñas, para variar",
      "Description": "Netflix, Disney+ y ahora HBO Max. La guerra contra las contraseñas compartidas tiene nuevo protagonista, y es que la plataforma de streaming de Warner Bros Discovery ha confirmado que desde este mismo año empezarán a implementar medidas para que los usuarios …",
      "Url": "https://www.revistagq.com/articulo/hbo-max-prohibe-contrasenas-compartidas-finales-2024",
      "UrlToImage": "https://media.revistagq.com/photos/65e839a1b65447622a25c95b/16:9/w_1280,c_limit/1238249250",
      "PublishedAt": "2024-03-06T09:40:19Z",
      "Content": "Netflix, Disney+ y ahora HBO Max. La guerra contra las contraseñas compartidas tiene nuevo protagonista, y es que la plataforma de streaming de Warner Bros Discovery ha confirmado que desde este mism… [+1944 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Acaba este año, pero 'El joven Sheldon' ya ha anunciado un spin-off protagonizado por su hermano y su novia",
      "Description": "Una serie derivada de una serie derivada, eso es lo que tendremos próximamente gracias al anuncio de un programa que todavía no tiene nombre oficial y que será un spin-off de El joven Sheldon, la serie que acaba de comenzar a emitir su séptima y última tempor…",
      "Url": "https://www.lavanguardia.com/andro4all/series/acaba-este-ano-pero-el-joven-sheldon-ya-ha-anunciado-un-spin-off-protagonizado-por-su-hermano-y-su-novia",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/spin-off-joven-sheldon.jpg?width=1200",
      "PublishedAt": "2024-03-06T09:00:45Z",
      "Content": "George Cooper, hermano de Sheldon, y su novia Mandy, quienes nos mostrarán las vicisitud de la paternidad\r\nUna serie derivada de una serie derivada, eso es lo que tendremos próximamente gracias al an… [+2186 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Chino Darín explicó en 'El hormiguero' el susto que le dio a Úrsula Corberó. \"Se me hinchó la cara\"",
      "Description": "Los actores invitados del martes en 'El hormiguero' fueron Eduard Fernández y Chino Darín, que charlaron sobre cuánto han llegado a adelgazar o engordar para un papel y las lesiones que sufrió Darín por querer hacer sus escenas de acción.\n<!-- BREAK 1 -->\n\"Se…",
      "Url": "https://www.espinof.com/reality/chino-darin-explico-hormiguero-susto-que-le-dio-a-ursula-corbero-se-me-hincho-cara",
      "UrlToImage": "https://i.blogs.es/dd8342/hormiguero/840_560.jpeg",
      "PublishedAt": "2024-03-06T08:49:47Z",
      "Content": "Los actores invitados del martes en 'El hormiguero' fueron Eduard Fernández y Chino Darín, que charlaron sobre cuánto han llegado a adelgazar o engordar para un papel y las lesiones que sufrió Darín … [+1848 chars]"
    }
  ]
}