{
  "Status": 0,
  "Error": null,
  "TotalResults": 183,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Dune: Awakening, todo lo que sabemos sobre el mayor videojuego jamás hecho basado en el universo de Frank Herbert y sus películas",
      "Description": "Llevar la mayor epopeya de ciencia ficción de todos los tiempos a los videojuegos requiere ponerse a la altura de las circunstancias, y Funcom lo sabe. De hecho, los noruegos van a poner toda la carne en el asador con Dune: Awakening, un MMO de supervivencia …",
      "Url": "https://www.vidaextra.com/juegos-nuevos/dune-awakening-pc-xbox-series-ps5-fecha-lanzamiento-requisitos-minimos-ultimas-noticias-rumores",
      "UrlToImage": "https://i.blogs.es/9922ff/dune-2024/840_560.jpeg",
      "PublishedAt": "2024-03-07T06:01:44Z",
      "Content": "Llevar la mayor epopeya de ciencia ficción de todos los tiempos a los videojuegos requiere ponerse a la altura de las circunstancias, y Funcom lo sabe. De hecho, los noruegos van a poner toda la carn… [+13475 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Dónde ver y de qué trata ‘American Fiction’, nominada al Oscar a Mejor Pelicula",
      "Description": "Dirigida por Cord Jefferson, tiene cinco nominaciones para la ceremonia de entrega de premios más importantes del cine del próximo domingo",
      "Url": "https://www.lanacion.com.ar/espectaculos/cine/donde-ver-y-de-que-trata-american-fiction-nominada-al-oscar-a-mejor-pelicula-nid06032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-10-de-marzo-sera-la-entrega-de-premios-en-el-M4U654B7XFGO3D5WKGU6PYRGAQ.jpg?auth=2d3e71c9116c2a06e1ff18415e89a9f7b26547e03266d97bbf229d4b416f3905&width=768&quality=70&smart=false",
      "PublishedAt": "2024-03-06T21:21:48Z",
      "Content": "Ya inició la cuenta regresiva para la 96.ª edición de los Oscar, los premios que entrega la Academia de Artes y Ciencias Cinematográficas estadounidense, que tendrá lugar el próximo 10 de marzo en el… [+3222 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "César Góngora",
      "Title": "Todo lo que debes saber de la promoción de Cine Colombia: entradas a 6.000 pesos",
      "Description": "Cine Colombia anunció que el próximo viernes 8 de marzo se podrán comprar boletas para ir a sus salas por 6.000 pesos en cualquiera de los puntos que la compoañìa tiene disponible.\n<!-- BREAK 1 -->\n \n \n \n \n \n \n \r\n\n \n \n En Xataka Colombia\n \r\n\n Sony ZV-E1: la m…",
      "Url": "https://www.xataka.com.co/empresas-y-economia/todo-que-debes-saber-promocion-cine-colombia-entradas-a-6-000-pesos",
      "UrlToImage": "https://i.blogs.es/4516a5/pexels-tima-miroshnichenko-7991579/840_560.jpeg",
      "PublishedAt": "2024-03-06T20:04:59Z",
      "Content": "Cine Colombia anunció que el próximo viernes 8 de marzo se podrán comprar boletas para ir a sus salas por 6.000 pesos en cualquiera de los puntos que la compoañìa tiene disponible.\r\nLa promoción apli… [+1668 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Denis Villeneuve nos explica cómo ha convertido Dune: Parte Dos en un hito de la ciencia-ficción cinematográfica",
      "Description": "Para Denis Villeneuve, Dune es algo más que una de las sagas más ambiciosas, colosales y, a tenor del éxito en taquilla que su segunda entrega ha cosechado durante su primer fin de semana, populares de los últimos tiempos. Hablamos de la culminación de un sue…",
      "Url": "https://www.revistagq.com/articulo/denis-villeneuve-entrevista-dune-parte-dos",
      "UrlToImage": "https://media.revistagq.com/photos/65e6d413cc24ec6f1e7e3b49/16:9/w_1280,c_limit/0.jpg",
      "PublishedAt": "2024-03-06T15:54:43Z",
      "Content": "Para Denis Villeneuve, Dune es algo más que una de las sagas más ambiciosas, colosales y, a tenor del éxito en taquilla que su segunda entrega ha cosechado durante su primer fin de semana, populares … [+3584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Últimos días para ver en Amazon Prime Video la película que definió la carrera de Tom Cruise y le convirtió, por fin, en una estrella",
      "Description": "El inicio de 'Top Gun' (aviones, motores encendidos, hora mágica, 'Danger zone' entrando como un trueno) es algo que solo podría pasar en los 80, y quizá nos gusta tanto por ese ambiente de otra época tan descarado, que se niega a frenar ya desde su primer mi…",
      "Url": "https://www.espinof.com/amazon-prime-video/ultimos-dias-para-ver-amazon-prime-video-pelicula-que-definio-carrera-tom-cruise-le-convirtio-fin-estrella",
      "UrlToImage": "https://i.blogs.es/e81b7e/top-gun/840_560.jpeg",
      "PublishedAt": "2024-03-06T14:31:41Z",
      "Content": "El inicio de 'Top Gun' (aviones, motores encendidos, hora mágica, 'Danger zone' entrando como un trueno) es algo que solo podría pasar en los 80, y quizá nos gusta tanto por ese ambiente de otra époc… [+3971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dune: Parte 2 ya es la película más taquillera de lo que llevamos de 2024 (en menos de una semana)",
      "Description": "Dune: Parte 2 lleva tan solo cinco días en cines (y no de todo el mundo) pero le ha bastado para convertirse de momento en la película más taquillera de lo que llevamos de 2024. Sí, puede que solo estemos a principios de marzo, pero desde luego es suficiente …",
      "Url": "https://www.revistagq.com/articulo/dune-parte-2-pelicula-mas-taquillera-2024-hasta-ahora",
      "UrlToImage": "https://media.revistagq.com/photos/65e86c6c05a7ed5f50716e85/16:9/w_1280,c_limit/dune-parte-2-mas-taquillera-2024.jpg",
      "PublishedAt": "2024-03-06T13:17:26Z",
      "Content": "Dune: Parte 2 lleva tan solo cinco días en cines (y no de todo el mundo) pero le ha bastado para convertirse de momento en la película más taquillera de lo que llevamos de 2024. Sí, puede que solo es… [+2149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "TMNT: Mutants Unleashed, basado en la película Mutant Mayhem, revela sus primeras imágenes",
      "Description": "<!--cache-->Teenage Mutant Ninja Turtles: Mutants Unleashed ofrecerá una historia original, aunque sigue los pasos y estética de la última película animada.<!--aa--->Outright Games, en colaboración con Paramount Pictures, ha presentado el primer vistazo a Tee…",
      "Url": "https://vandal.elespanol.com/noticia/1350769673/tmnt-mutants-unleashed-basado-en-la-pelicula-mutant-mayhem-revela-sus-primeras-imagenes/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/3/3-2024/6/20243612363629_1.jpg",
      "PublishedAt": "2024-03-06T11:37:00Z",
      "Content": "Outright Games, en colaboración con Paramount Pictures, ha presentado el primer vistazo a Teenage Mutant Ninja Turtles: Mutants Unleashed, nombre final del juego anunciado en septiembre que continuar… [+1625 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Isaki Lacuesta convierte la historia real de Los Planetas en una leyenda fantástica, subjetiva y sin nombres",
      "Description": "Los biopics musicales son todos iguales. Infancia, auge, éxito y caída de leyendas del pop o del rock. Las partes oscuras se enseñan un poco, para que nadie les acuse de blanqueamiento, pero tampoco demasiado, porque prefieren que los artistas y sus fans no s…",
      "Url": "https://www.eldiario.es/cultura/cine/isaki-lacuesta-convierte-historia-real-planetas-leyenda-fantastica-subjetiva-nombres_1_10982525.html",
      "UrlToImage": "https://static.eldiario.es/clip/ed82e98c-7925-4561-baa7-2cf6fecb8912_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-05T21:31:29Z",
      "Content": "Los biopics musicales son todos iguales. Infancia, auge, éxito y caída de leyendas del pop o del rock. Las partes oscuras se enseñan un poco, para que nadie les acuse de blanqueamiento, pero tampoco … [+1279 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "'La sociedad de la nieve', el fenómeno adolescente que nadie esperaba: \"¿Pero esto pasó de verdad?\"",
      "Description": "\"Va de un avión que se estrella y los que viajan en él se comen entre ellos\". Esta era la referencia que Valentina, Claudia y Marta, tres chicas de 12 años, tenían de La sociedad de la nieve antes de ir a verla al cine el domingo pasado. Su amiga Carla lo hab…",
      "Url": "https://www.eldiario.es/cultura/cine/sociedad-nieve-fenomeno-adolescente-nadie-esperaba-paso_1_10979477.html",
      "UrlToImage": "https://static.eldiario.es/clip/44ccf343-9dd9-42d9-abf6-d631e2618e0a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-05T21:31:28Z",
      "Content": "“Va de un avión que se estrella y los que viajan en él se comen entre ellos”. Esta era la referencia que Valentina, Claudia y Marta, tres chicas de 12 años, tenían de La sociedad de la nieve antes de… [+679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "'Dune: parte 2', dónde y cuándo se estrena en streaming la película dirigida por Denis Villeneuve que ha destrozado en pocos días varios récords en taquilla",
      "Description": "'Dune: Parte 2\r\n' se ha estrenado en cines por todo lo alto. La película se estrenó el pasado 1 de marzo y en tan sólo el primer fin de semana ha conseguido recaudar la friolera de 178,5 millones de dólares en la taquilla global, superando con creces varios r…",
      "Url": "https://www.espinof.com/seleccion/dune-parte-2-donde-cuando-se-estrena-streaming-pelicula-dirigida-denis-villeneuve-que-ha-destrozado-pocos-dias-varios-records-taquilla",
      "UrlToImage": "https://i.blogs.es/4682ff/dune-parte-2-cabecera/840_560.jpeg",
      "PublishedAt": "2024-03-05T15:19:48Z",
      "Content": "'Dune: Parte 2\r\n' se ha estrenado en cines por todo lo alto. La película se estrenó el pasado 1 de marzo y en tan sólo el primer fin de semana ha conseguido recaudar la friolera de 178,5 millones de … [+2516 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Hoy en TV, la mejor película de acción del siglo XXI que sólo necesita un viaje de ida y vuelta para mantenerte en vilo durante dos horas imprescindibles",
      "Description": "Por norma general, el anuncio de una legacy sequel, secuelas de sagas populares que llevan sin recibir una nueva entrega desde hace una larga temporada, abre la puerta a una suerte de tirada de dados que rara vez da como resultado un término medio, traduciénd…",
      "Url": "https://www.espinof.com/otras-cadenas/hoy-tv-mejor-pelicula-accion-siglo-xxi-que-solo-necesita-viaje-ida-vuelta-para-mantenerte-vilo-durante-dos-horas-imprescindibles",
      "UrlToImage": "https://i.blogs.es/182ffb/slack-imgs/840_560.jpeg",
      "PublishedAt": "2024-03-05T08:01:59Z",
      "Content": "Por norma general, el anuncio de una legacy sequel, secuelas de sagas populares que llevan sin recibir una nueva entrega desde hace una larga temporada, abre la puerta a una suerte de tirada de dados… [+2710 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Laura Sacristán",
      "Title": "Movistar Plus+ estrena hoy un nuevo canal gratis: esto es todo lo que podrás ver en él",
      "Description": "Ahora que conocemos los dos nuevos canales invitados de Vodafone TV para marzo, es hora de saber también qué canal pop-up o canal temporal tiene preparado Movistar Plus+ para este mes. Y no hay grandes sorpresas.\n<!-- BREAK 1 -->\nComo todos los años por estas…",
      "Url": "https://www.xatakamovil.com/movistar/movistar-plus-estrena-hoy-nuevo-canal-gratis-esto-todo-que-podras-ver",
      "UrlToImage": "https://i.blogs.es/9743ff/oscar-movistar-plus-smartmockups/840_560.jpeg",
      "PublishedAt": "2024-03-05T08:01:58Z",
      "Content": "Ahora que conocemos los dos nuevos canales invitados de Vodafone TV para marzo, es hora de saber también qué canal pop-up o canal temporal tiene preparado Movistar Plus+ para este mes. Y no hay grand… [+1974 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Últimos días para ver en Amazon Prime Video la colisión de las estrellas más hermosas del Hollywood reciente con su director más popular",
      "Description": "Han pasado algunos años desde el impacto de 'Érase una vez en Hollywood', una película que trataba sobre varios actores y directores de los años 60, pero siempre girando sobre una figura infame de la década: Charles Manson. Cuatro años después del estreno de …",
      "Url": "https://www.espinof.com/amazon-prime-video/ultimos-dias-para-ver-amazon-prime-video-colision-estrellas-hermosas-hollywood-reciente-su-director-popular",
      "UrlToImage": "https://i.blogs.es/903008/margot-robbie-as-sharon-tate-in/840_560.jpeg",
      "PublishedAt": "2024-03-04T18:31:54Z",
      "Content": "Han pasado algunos años desde el impacto de 'Érase una vez en Hollywood', una película que trataba sobre varios actores y directores de los años 60, pero siempre girando sobre una figura infame de la… [+3491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Si tienes Prime Video que sepas que solo te queda esta semana para ver la última película de Tarantino",
      "Description": "Quentin Tarantino está cada vez más cerca de la que será su décima y, si le hacemos caso, también última película, The Movie Critic, una cinta \"basada en un tipo que realmente vivió pero nunca fue realmente famoso y que solía escribir críticas de cine para un…",
      "Url": "https://www.lavanguardia.com/andro4all/series/si-tienes-prime-video-que-sepas-que-solo-te-queda-esta-semana-para-ver-la-ultima-pelicula-de-tarantino",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/erase-una-vez-en-hollywood.jpg?width=1200",
      "PublishedAt": "2024-03-04T17:00:10Z",
      "Content": "Brad Pitt en 'Érase una vez en... Hollywood', que está a unos días de desaparecer de Prime Video\r\nQuentin Tarantino está cada vez más cerca de la que será su décima y, si le hacemos caso, también últ… [+3621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué papel tiene Anya Taylor-Joy en Dune 2, y por qué podría ser importante en la tercera parte",
      "Description": "El secreto mejor guardado de Hollywood de los dos últimos años fue qué papel tenía Anya Taylor-Joy en Dune 2, y es que hasta el preestreno de la cinta en Londres nadie sabía que la actriz había participado siquiera en el proyecto. Cuando apareció en la alfomb…",
      "Url": "https://www.revistagq.com/articulo/que-papel-tiene-anya-taylor-joy-en-dune-2-y-por-que-podria-ser-importante-en-la-tercera-parte",
      "UrlToImage": "https://media.revistagq.com/photos/65e5ef936423ea47331a0803/16:9/w_1280,c_limit/2038652530",
      "PublishedAt": "2024-03-04T16:00:22Z",
      "Content": "El secreto mejor guardado de Hollywood de los dos últimos años fue qué papel tenía Anya Taylor-Joy en Dune 2, y es que hasta el preestreno de la cinta en Londres nadie sabía que la actriz había parti… [+1920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Hector",
      "Title": "El director de “El Cuervo” arremete duramente contra su reboot",
      "Description": "Es una de las películas que más están dando que hablar estas semanas, y eso que todavía quedan varios meses para su estreno. Después de mucho tiempo intentando hacer realidad el proyecto, el próximo 7 de junio al fin llegará a la sala de cine de todo el plane…",
      "Url": "https://www.alucine.es/2024/03/04/el-director-de-el-cuervo-arremete-duramente-contra-su-reboot/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/03/3-1.png",
      "PublishedAt": "2024-03-04T13:00:01Z",
      "Content": "El Cuervo (The Crow)\r\nEs una de las películas que más están dando que hablar estas semanas, y eso que todavía quedan varios meses para su estreno. Después de mucho tiempo intentando hacer realidad el… [+1477 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La mejor serie de 2024 ya se ha elegido y eso que tenemos todo el año por delante",
      "Description": "Acabamos de empezar el tercer mes del año, pero la crítica ya sabe cuál es la mejor serie de 2024, y eso que se acaba de estrenar y ni siquiera están todos los episodios disponibles, pero poco hace falta cuando se trata de un show al que han catalogado como “…",
      "Url": "https://www.revistagq.com/articulo/mejor-serie-2024-shogun-disney-plus",
      "UrlToImage": "https://media.revistagq.com/photos/65e5c2f4ba9f959cbf7eba01/16:9/w_1280,c_limit/mejor-serie-2024-shogun-disney-plus.jpg",
      "PublishedAt": "2024-03-04T12:49:59Z",
      "Content": "Acabamos de empezar el tercer mes del año, pero la crítica ya sabe cuál es la mejor serie de 2024, y eso que se acaba de estrenar y ni siquiera están todos los episodios disponibles, pero poco hace f… [+1855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "Hoy en TV, uno de los mayores éxitos del cine bélico de la última década a pesar de una escena duramente criticada",
      "Description": "El cine bélico consigue ser fuente de alegrías en términos de taquilla y de audiencia aunque no haya necesariamente un motivo lógico como podría ser durante épocas de guerra, donde se busque una catarsis o una ola de apoyo a las tropas. Aunque Estados Unidos …",
      "Url": "https://www.espinof.com/la-sexta/hoy-tv-uno-mayores-exitos-cine-belico-ultima-decada-a-pesar-escena-duramente-criticada",
      "UrlToImage": "https://i.blogs.es/9929ce/el-francotirador-2014-clint-eastwood/840_560.jpeg",
      "PublishedAt": "2024-03-04T11:31:56Z",
      "Content": "El cine bélico consigue ser fuente de alegrías en términos de taquilla y de audiencia aunque no haya necesariamente un motivo lógico como podría ser durante épocas de guerra, donde se busque una cata… [+2371 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Cómo Kingdom Come se convirtió en una de las historias más influyentes de Superman",
      "Description": "Cuando James Gunn, el pasado de febrero, que su película de Superman (antes conocida como Superman: Legacy) había comenzado su rodaje, las palabras “Kingdom Come” inundaron de repente las redes sociales, casi como un saludo secreto entre quienes echaron un vi…",
      "Url": "https://www.revistagq.com/articulo/superman-james-gunn-logo",
      "UrlToImage": "https://media.revistagq.com/photos/65e5902af1acc86202bbda9c/16:9/w_1280,c_limit/superman.jpg",
      "PublishedAt": "2024-03-04T10:41:15Z",
      "Content": "Cuando James Gunn, el pasado de febrero, que su película de Superman (antes conocida como Superman: Legacy) había comenzado su rodaje, las palabras Kingdom Come inundaron de repente las redes sociale… [+4628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Denis Villeneuve se arrepiente de 'Blade Runner 2049'. \"¿Por qué hice eso?\"",
      "Description": "Ahora mismo, Denis Villeneuve es el rey de Hollywood. Ha resucitado una taquilla moribunda, 'Dune 2' ha doblado la recaudación que tuvo la primera en el mismo periodo (el primer fin de semana) y se ha convertido en un fenómeno y una nueva franquicia para una …",
      "Url": "https://www.espinof.com/directores-y-guionistas/denis-villeneuve-se-arrepiente-blade-runner-2049-que-hice-eso",
      "UrlToImage": "https://i.blogs.es/5c9aa5/2049/840_560.jpeg",
      "PublishedAt": "2024-03-04T10:01:55Z",
      "Content": "Ahora mismo, Denis Villeneuve es el rey de Hollywood. Ha resucitado una taquilla moribunda, 'Dune 2'ha doblado la recaudación que tuvo la primera en el mismo periodo (el primer fin de semana)y se ha … [+2016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Dune 2' revienta la taquilla y confirma a Villeneuve como el único director capaz de hacerle sombra a Nolan en su terreno",
      "Description": "Era de esperar, pero eso no quita para que las cifras hayan sido una auténtica tormenta de arena sobre los competidores. La primera secuela de las adaptaciones de los clásicos de la space opera metafísica de Frank Herbert ha recaudado 81'5 millones de dólares…",
      "Url": "https://www.xataka.com/cine-y-tv/dune-2-revienta-taquilla-confirma-a-villeneuve-como-unico-director-capaz-hacerle-sombra-a-nolan-su-terreno",
      "UrlToImage": "https://i.blogs.es/8577fe/captura-de-pantalla-2024-03-04-a-la-s-9.05.29/840_560.jpeg",
      "PublishedAt": "2024-03-04T09:31:54Z",
      "Content": "Era de esperar, pero eso no quita para que las cifras hayan sido una auténtica tormenta de arena sobre los competidores. La primera secuela de las adaptaciones de los clásicos de la space opera metaf… [+3546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Ni Avengers, ni Batman: está es la película de superhéroes que batió varios récords de taquilla y tiene calificación casi perfecta",
      "Description": "El cine de superhéroes es reconocido por su éxito en taquilla, pero no necesariamente en el de la crítica especializada, son muy pocas las películas que logran ser reconocidas y donde no es necesario tener un conocimiento o interés previo del personaje en cue…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/avengers-batman-esta-pelicula-superheroes-que-batio-varios-records-taquilla-tiene-calificacion-casi-perfecta",
      "UrlToImage": "https://i.blogs.es/c9a63f/wonder/840_560.jpeg",
      "PublishedAt": "2024-03-03T23:31:52Z",
      "Content": "El cine de superhéroes es reconocido por su éxito en taquilla, pero no necesariamente en el de la crítica especializada, son muy pocas las películas que logran ser reconocidas y donde no es necesario… [+2113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Dune: Parte 2' destroza varios récords de taquilla. La película de Denis Villeneuve arrasa y consigue un éxito histórico",
      "Description": "Las salas no estaban pasando por su mejor momento ante la falta de grandes estrenos que arrastrasen al público al cine, pero eso acaba de cambiar con el estruendoso éxito de 'Dune: Parte 2'. La película de ciencia ficción dirigida por Denis Villeneuve ha arra…",
      "Url": "https://www.espinof.com/estrenos/dune-parte-2-destroza-varios-records-taquilla-pelicula-denis-villeneuve-arrasa-consigue-exito-historico",
      "UrlToImage": "https://i.blogs.es/d9b0ff/dune/840_560.jpeg",
      "PublishedAt": "2024-03-03T18:01:52Z",
      "Content": "Las salas no estaban pasando por su mejor momento ante la falta de grandes estrenos que arrastrasen al público al cine, pero eso acaba de cambiar con el estruendoso éxito de 'Dune: Parte 2'. La pelíc… [+1396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Ryan Gosling, mucho más que \"solo Ken\"",
      "Description": "\"Dejad que me meta en el personaje, porque el mundo puede tener la voz de Ken, pero solo Barbie puede tener sus ojos\". Ryan Gosling pronuncia estas palabras al tiempo que se pone unas gafas de sol, vestido con un elegante traje de color negro. Le rodean vario…",
      "Url": "https://www.eldiario.es/cultura/cine/ryan-gosling-mucho-mas-solo-ken_1_10961469.html",
      "UrlToImage": "https://static.eldiario.es/clip/9a9cf4c2-bc52-4f66-a6bc-79931dfdcdcb_facebook-watermarked-aspect-ratio_default_0_x2544y829.jpg",
      "PublishedAt": "2024-03-02T21:03:20Z",
      "Content": "“Dejad que me meta en el personaje, porque el mundo puede tener la voz de Ken, pero solo Barbie puede tener sus ojos”. Ryan Gosling pronuncia estas palabras al tiempo que se pone unas gafas de sol, v… [+950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Netflix: fracasó en taquilla pero es una de las mejores películas de ciencia ficción con extraterrestres de la década pasada",
      "Description": "Natalie Portman es una actriz muy prominente en el cine, la hemos visto en aparecer en franquicias populares como 'Star Wars' o Marvel, pero también en películas con producciones alternas que suelen tener excelentes críticas. Una de esas cintas es 'Aniquilaci…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-netflix-fracaso-taquilla-mejores-peliculas-ciencia-ficcion-extraterrestres-decada-pasada",
      "UrlToImage": "https://i.blogs.es/6f7dab/anh-09373r-2000-b7df6c196d5349d0/840_560.jpeg",
      "PublishedAt": "2024-03-02T19:01:06Z",
      "Content": "Natalie Portman es una actriz muy prominente en el cine, la hemos visto en aparecer en franquicias populares como 'Star Wars' o Marvel, pero también en películas con producciones alternas que suelen … [+2422 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Últimos días para ver en streaming una de las mejores películas de catástrofes. Una aventura impresionante que se merienda a 'Titanic'",
      "Description": "A menudo se nos olvida que hay varias plataformas de streaming donde podemos ver gratis películas de todo tipo. Quizá la más interesante de ellas sea RTVE Play, donde se puede acceder a la mayoría de largometrajes que emite el ente público, por lo que su catá…",
      "Url": "https://www.espinof.com/otras-cadenas/ultimos-dias-para-ver-streaming-mejores-peliculas-catastrofes-aventura-impresionante-que-se-merienda-a-titanic",
      "UrlToImage": "https://i.blogs.es/22b9f2/pos/840_560.jpeg",
      "PublishedAt": "2024-03-02T17:01:05Z",
      "Content": "A menudo se nos olvida que hay varias plataformas de streaming donde podemos ver gratis películas de todo tipo. Quizá la más interesante de ellas sea RTVE Play, donde se puede acceder a la mayoría de… [+2176 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "El público dicta sentencia sobre 'Dune 2' y afirma que es una de las mejores películas de ciencia ficción de la historia. Solamente hay 11 con una valoración más alta",
      "Description": "El esperado estreno de 'Dune: Parte 2' ha tenido una recepción entusiasta por parte de la crítica, pero lo que realmente importa a Warner es cómo funciona en taquilla. Para ello resulta fundamental conquistar a los espectadores, y la película de Denis Villene…",
      "Url": "https://www.espinof.com/estrenos/publico-dicta-sentencia-dune-2-afirma-que-mejores-peliculas-ciencia-ficcion-historia-solamente-hay-11-valoracion-alta",
      "UrlToImage": "https://i.blogs.es/2be576/dune-2/840_560.jpeg",
      "PublishedAt": "2024-03-02T13:42:27Z",
      "Content": "El esperado estreno de 'Dune: Parte 2' ha tenido una recepción entusiasta por parte de la crítica, pero lo que realmente importa a Warner es cómo funciona en taquilla. Para ello resulta fundamental c… [+1551 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Leonardo García Tsao",
      "Title": "Leonardo García Tsao: Horror mexicano con sentido",
      "Description": "Nunca se sabe de dónde puede emerger un director apto para el cine de géneros. De Luis Javier Henaine había visto anteriormente Solteras (2019), una simpática comedia romántica en la medida que era propulsada por el talento cómico de Cassandra Ciangherotti. L…",
      "Url": "https://www.jornada.com.mx/2024/03/02/opinion/a08a1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/03/02/fotos/a08a1esp-1.jpg",
      "PublishedAt": "2024-03-02T08:21:28Z",
      "Content": "unca se sabe de dónde puede emerger un director apto para el cine de géneros. De Luis Javier Henaine había visto anteriormente Solteras (2019), una simpática comedia romántica en la medida que era pr… [+3574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "Leonardo García Tsao",
      "Title": "Leonardo García Tsao: Horror mexicano con sentido",
      "Description": "Nunca se sabe de dónde puede emerger un director apto para el cine de géneros. De Luis Javier Henaine había visto anteriormente Solteras (2019), una simpática comedia romántica en la medida que era propulsada por el talento cómico de Cassandra Ciangherotti. L…",
      "Url": "https://www.jornada.com.mx/2024/03/02/espectaculos/a08a1esp",
      "UrlToImage": "https://www.jornada.com.mx/2024/03/02/fotos/a08a1esp-1.jpg",
      "PublishedAt": "2024-03-02T08:21:28Z",
      "Content": "unca se sabe de dónde puede emerger un director apto para el cine de géneros. De Luis Javier Henaine había visto anteriormente Solteras (2019), una simpática comedia romántica en la medida que era pr… [+3574 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Esta espectacular película de ciencia ficción espacial destronó a 'Avatar 2' en China y puedes ver en Netflix su predecesora",
      "Description": "El enorme éxito de 'Avatar: El sentido del agua' hizo que aguantase el número 1 en taquilla en muchos países durante varias semanas, pero la secuela de James Cameron fue destronada antes de lo previsto en China, uno de los mercados cinematográficos más potent…",
      "Url": "https://www.espinof.com/cine-asiatico/esta-espectacular-pelicula-ciencia-ficcion-espacial-destrono-avatar-2-china-puedes-ver-netflix-su-predecesora",
      "UrlToImage": "https://i.blogs.es/cd36ac/wandering-earth-2-taquilla-avatar-2/840_560.jpeg",
      "PublishedAt": "2024-03-01T21:00:55Z",
      "Content": "El enorme éxito de 'Avatar: El sentido del agua' hizo que aguantase el número 1 en taquilla en muchos países durante varias semanas, pero la secuela de James Cameron fue destronada antes de lo previs… [+2305 chars]"
    }
  ]
}