{
  "Status": 0,
  "Error": null,
  "TotalResults": 1015,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Muere sobrino de Roselyn Sánchez a sus 19 años",
      "Description": "El mundo del entretenimiento se ha vestido de luto y ha mostrado su apoyo a Roselyn Sánchez, la actriz de origen puertorriqueño que ha notificado cómo su familia se encuentra pasando un momento muy difícil tras el fallecimiento de su sobrino Kike, de apenas 1…",
      "Url": "https://www.milenio.com/espectaculos/famosos/muere-sobrino-de-actriz-roselyn-sanchez",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/10/actriz-roselyn-sanchez-fallecimiento-sobrino.jpg",
      "PublishedAt": "2024-10-10T22:57:00Z",
      "Content": "El mundo del entretenimiento se ha vestido de luto y ha mostrado su apoyo a Roselyn Sánchez, la actriz de origen puertorriqueño que ha notificado cómo su familia se encuentra pasando un momento muy d… [+2317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Martha Higareda revelan qué es lo que más le gusta de ser famosa; \"me invitan a lugares gratis\" | VIDEO",
      "Description": "Martha Higareda es uno de los rostros más conocidos dentro del mundo del espectáculo en México. La actriz se ha ganado un gran reconocimiento gracias a sus trabajos en el cine con trabajos como Amarte Duele, No Manches Frida o Cansada de Besar Sapos, película…",
      "Url": "https://www.milenio.com/espectaculos/famosos/martha-higareda-revela-que-es-lo-que-mas-le-gusta-de-ser-famosa",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/10/martha-higareda-revela-lo-que.jpg",
      "PublishedAt": "2024-10-10T22:17:39Z",
      "Content": "Martha Higareda es uno de los rostros más conocidos dentro del mundo del espectáculo en México. La actriz se ha ganado un gran reconocimiento gracias a sus trabajos en el cine con trabajos como Amart… [+1843 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Javier Tubio",
      "Title": "El cambio de Matt Walsh: Antes y después",
      "Description": "Matt Walsh es un actor y comediante estadounidense que se destaca por su habilidad para improvisar, especialmente por su papel como Mike McLintock en la serie de comedia política Veep. Ha pasado de ser un comediante emergente en el circuito de la improvisació…",
      "Url": "https://www.elconfidencialdigital.com/articulo/famosos/cambio-matt-walsh-antes-despues/20241011000000856791.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/10/10/2024101021184460333.jpg",
      "PublishedAt": "2024-10-10T22:00:00Z",
      "Content": "<ol><li>Inicios en la comedia e improvisación</li><li>El ascenso en televisión y cine</li><li>Evolución hacia roles más serios</li></ol>Matt Walsh es un actor y comediante estadounidense que se desta… [+3674 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Jordan Saucedo",
      "Title": "ICC respalda reforma de acceso universal a Internet; pero sin comprometer la competencia del sector",
      "Description": "La International Chamber of Commerce México (ICC México) mostró su respaldo a una reforma que habilite acceso universal de internet en el país, sin embargo, subrayó la importancia de no comprometer la neutralidad de competencia en el sector.En un comunicado, …",
      "Url": "https://www.milenio.com/negocios/icc-respalda-reforma-acceso-universal-internet",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/08/08/acceso-internet-derecho-habitantes-cdmx.jpg",
      "PublishedAt": "2024-10-10T21:42:12Z",
      "Content": "La International Chamber of Commerce México (ICC México) mostró su respaldo a una reforma que habilite acceso universal de internet en el país, sin embargo, subrayó la importancia de no comprometer l… [+2299 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Fabio Testi recoge el premio 'Tabernas de Cine' en el arranque del Western Film Festival de Tabernas (Almería)",
      "Description": "La gala de inauguración de la 14ª edición de Almería Western Film Festival (AWFF), celebrada en el Teatro de Tabernas, ha rendido homenaje este jueves a Fabio Testi, cuya trayectoria lo ha convertido en un icono del wéstern europeo. El actor italiano, muy emo…",
      "Url": "https://www.europapress.es/andalucia/diputacion-almeria-01014/noticia-fabio-testi-recoge-premio-tabernas-cine-arranque-western-film-festival-tabernas-almeria-20241010224451.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241010224451_1200.jpg",
      "PublishedAt": "2024-10-10T20:44:48Z",
      "Content": "La gala de inauguración de la 14ª edición de Almería Western Film Festival (AWFF), celebrada en el Teatro de Tabernas, ha rendido homenaje este jueves a Fabio Testi, cuya trayectoria lo ha convertido… [+7596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Aitor Riveiro",
      "Title": "Juventud inquilina: el relevo generacional y la crisis del alquiler revolucionan el movimiento de vivienda",
      "Description": "Los cambios legales de la última década han precarizado aún más el acceso a un hogar seguro y estable, pero también han empujado a miles de jóvenes a las filas del activismo por una vivienda justa, que ha ampliado sus objetivos y ha puesto el foco en el renti…",
      "Url": "https://www.eldiario.es/politica/juventud-inquilina-relevo-generacional-crisis-alquiler-revolucionan-movimiento-vivienda_1_11724094.html",
      "UrlToImage": "https://static.eldiario.es/clip/0cad0a85-421e-4169-8a50-29ef02b0ea3b_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-10T20:11:10Z",
      "Content": "“No vas a tener casa en tu puta vida”. Una frase que hace casi dos décadas pasó de comentario desesperado entre amigos a grito reivindicativo de toda una generación que veía cómo le estaban robando e… [+928 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "José Eduardo Derbez defiende a su madre, Victoria Ruffo, de los comentarios de Eugenio Derbez acerca de sus vicios",
      "Description": "La familia de los Derbez es una de las más mediáticas del medio del espectáculo en México, muestra de ello ha sido parte de lo que podemos ver en su serie para Primer Video 'De viaje con los Derbez', sin embargo, los miembros indirectos del núcleo conformado …",
      "Url": "https://www.trendencias.com/mexico/jose-eduardo-derbez-defiende-a-su-madre-victoria-ruffo-comentarios-eugenio-derbez-acerca-sus-vicios",
      "UrlToImage": "https://i.blogs.es/6ab1fa/snapinsta.app_259101297_970187880544128_3083521840412842836_n_1080/840_560.jpeg",
      "PublishedAt": "2024-10-10T19:21:52Z",
      "Content": "La familia de los Derbez es una de las más mediáticas del medio del espectáculo en México, muestra de ello ha sido parte de lo que podemos ver en su serie para Primer Video 'De viaje con los Derbez',… [+2545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Isabel Valencia",
      "Title": "Supuesta nueva NOVIA de William Levy es sólo 3 años mayor que su hijo",
      "Description": "William Levy es uno de los actores cubanos más conocidos de la televisión mexicana, lugar que lo dio a conocer por sus protagónicos, posicionándose como uno de los galanes de las telenovelas a lado de Sebastián Rulli, Gabriel Soto, Erick Elías, entre otros.Pe…",
      "Url": "https://www.milenio.com/espectaculos/supuesta-novia-de-william-levy-es-solo-tres-anos-mayor-que-su-hijo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/10/supuesta-novia-william-levy-anos.jpg",
      "PublishedAt": "2024-10-10T19:08:00Z",
      "Content": "William Levy es uno de los actores cubanos más conocidos de la televisión mexicana, lugar que lo dio a conocer por sus protagónicos, posicionándose como uno de los galanes de las telenovelas a lado d… [+1919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Saturación con las ¡24! series de la semana, que citan en 'Las Sabinas' a Cate Blanchett, Lebron y hasta a Lara Croft",
      "Description": "Dos estrenos españoles, 'Hay algo en el bosque' en Dark y la diaria 'Regreso a Las Sabinas' en Disney+, los saltos de Alfonso Cuarón y Sam Mendes con 'Disclaimer' (Apple TV+) y 'La franquicia' (Max) respectivamente, y muchas, muchas, series más se agolpan est…",
      "Url": "https://www.eldiario.es/vertele/series/24-series-estrenos-semana-lunes-7-domingo-13-octubre-regreso-a-las-sabinas-disney-cate-blanchett-apple-lebron-lara-croft-netflix-movistar-prime-video_1_11713727.html",
      "UrlToImage": "https://static.eldiario.es/clip/08e62ba2-5880-4099-a9c5-bb299de733ed_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-10T18:45:44Z",
      "Content": "24 series. Han leído bien: 24 títulos se nos acumulan en los siete días que componen la semana entre el lunes 7 y el domingo 13 de octubre. Si tuviéramos que hacer la cuenta, estaríamos hablando de u… [+16129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Wanda es muy inexperta\": Kathryn Hahn explica por qué Agatha Harkness necesita regresar a Marvel Studios después de la serie de Disney+",
      "Description": "Aunque pocos confiaron en el último proyecto de Marvel en 2024, la serie Agatha: ¿Quién si no? se ha convertido en una de las grandes sorpresas de Disney este año. Y aunque todo indica que su impacto en el UCM será mínimo, su protagonista, Kathryn Hahn, expre…",
      "Url": "https://www.vidaextra.com/series/wanda-muy-inexperta-kathryn-hahn-explica-que-agatha-harkness-necesita-regresar-a-marvel-studios-despues-serie-disney",
      "UrlToImage": "https://i.blogs.es/efd0a2/agatha/840_560.jpeg",
      "PublishedAt": "2024-10-10T18:31:25Z",
      "Content": "Aunque pocos confiaron en el último proyecto de Marvel en 2024, la serie Agatha: ¿Quién si no? se ha convertido en una de las grandes sorpresas de Disney este año. Y aunque todo indica que su impacto… [+1607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Sitges 2024 | 'El Llanto' es muy original en su estética, pero ni una fantástica Ester Expósito es capaz de levantar un guion empeñado en ser \"terror elevado\"",
      "Description": "A estas alturas, uno puede sentir que en el cine de terror ya lo ha visto todo y nada nuevo queda por decir. Fantasmas japoneses, giros de cámara imposibles hacia la locura, asesinos de toda clase y pelaje, zombis, vampiros, millennials tratando de salvar su …",
      "Url": "https://www.espinof.com/criticas/sitges-2024-llanto-muy-original-su-estetica-fantastica-ester-exposito-capaz-levantar-guion-empenado-ser-terror-elevado",
      "UrlToImage": "https://i.blogs.es/6693e5/llanto/840_560.jpeg",
      "PublishedAt": "2024-10-10T18:31:25Z",
      "Content": "A estas alturas, uno puede sentir que en el cine de terror ya lo ha visto todo y nada nuevo queda por decir. Fantasmas japoneses, giros de cámara imposibles hacia la locura, asesinos de toda clase y … [+5284 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Alicia Avilés Pozo",
      "Title": "Ni homosexuales, ni mujeres con poder, ni \"cadáveres sexys\": así mató la censura al Hollywood \"totalmente libre\"",
      "Description": "El escritor, editor y experto en cine Guillermo Balmori presenta el segundo volumen de su estudio sobre las películas ‘pre-code’: las que se rodaron desde la llegada del cine sonoro hasta que los propios estudios se autoimpusieron, bajo presión política, unas…",
      "Url": "https://www.eldiario.es/castilla-la-mancha/cultura/homosexuales-mujeres-cadaveres-sexys-mato-censura-hollywood-totalmente-libre_1_11720150.html",
      "UrlToImage": "https://static.eldiario.es/clip/f77934c2-3a6e-4b4a-8da7-869d6020c83f_facebook-watermarked-aspect-ratio_default_0_x277y71.jpg",
      "PublishedAt": "2024-10-10T18:31:22Z",
      "Content": "La relación de Greta Garbo con una cortesana en la película ‘La reina Cristina de Suecia’, de 1933, en la que, entre otras cosas, la recibe con un beso en los labios; o la famosa escena en la que un … [+12132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La Moderna' despidió con temor y lágrimas a uno de sus protagonistas, cuyo futuro está en el aire",
      "Description": "Las malas noticias son una constante en 'La Moderna', y uno de sus personajes se ausentará para someterse a una operación de urgencia. Dada la gravedad, su futuro es una incógnita \r\n\n Tras el cambio de protagonistas que se vivió en La Moderna hace unas semana…",
      "Url": "https://www.eldiario.es/vertele/series/la-moderna-tve-pietro-enfermo-tumor-despedida-deja-la-serie-andrea-fiorillo_1_11724231.html",
      "UrlToImage": "https://static.eldiario.es/clip/605cd07f-f2fd-41fa-8962-d2b6bf769321_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-10T18:24:18Z",
      "Content": "Tras el cambio de protagonistas que se vivió en La Moderna hace unas semanas, cuando Helena Ezquerro y Almagro San Miguel abandonaron el serial definitivamente, otra marcha ha impactado a los especta… [+1283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Más fuerte que Schwarzenegger: La actriz que protagonizará la mítica saga de ciencia ficción creada hace 37 años",
      "Description": "Cuando hablamos de actores fuertes del cine y la televisión, lo primero que se nos viene a la mente son celebridades como Sylvester Stallone, Jean-Claude Van Damme, y, por supuesto, Arnold Schwarzenegger, quien, más que hacer cintas, es una figura icónica del…",
      "Url": "https://www.xataka.com.mx/streaming/fuerte-que-schwarzenegger-actriz-que-protagonizara-mitica-saga-ciencia-ficcion-creada-hace-37-anos",
      "UrlToImage": "https://i.blogs.es/55d592/the-predator/840_560.jpeg",
      "PublishedAt": "2024-10-10T18:01:25Z",
      "Content": "Cuando hablamos de actores fuertes del cine y la televisión, lo primero que se nos viene a la mente son celebridades como Sylvester Stallone, Jean-Claude Van Damme, y, por supuesto, Arnold Schwarzene… [+2143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Andrea Torrecilla",
      "Title": "Belén Cuesta cuenta qué sintió al conocer a Bárbara Rey y cómo fue interpretar su personaje",
      "Description": "La actriz protagonizó la serie 'Cristo y Rey' junto a Jaime Lorente como Ángel Cristo",
      "Url": "https://www.hola.com/actualidad/20241010723480/belen-cuesta-habla-barbara-rey-trabajo-serie/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/75c3b001163f-dlu566369013.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-10-10T17:51:45Z",
      "Content": "La vida de Belén Cuesta dio un giro completo el 20 de diciembre de 2023 tras el nacimiento de su primera hija, a quien cariñosamente llama 'bambina'. Desde que tuvo a su pequeña en brazos, la intérpr… [+613 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "M. J. S",
      "Title": "Los reyes Felipe y Letizia entregan a Penélope Cruz el Premio Nacional de la Cultura",
      "Description": "Los Reyes reconocen el talento de las figuras más relevantes del cine, la música y la moda española en la entrega de galardones, marcada por los recuerdos y el encuentro de la Reina con la actriz, con quien tiene una cercana relación",
      "Url": "https://www.hola.com/actualidad/20241010723394/reyes-entregan-premios-nacionales-cultura-encuentro-penelope-cruz/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/2d576d7b002a-dlu566381017.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-10-10T17:34:06Z",
      "Content": "Los galardonados con los Premios Nacionales de Cultura 2022 y 2023 se han dado cita en el museo Nacional de Arte Reina Sofía para recibir el reconocimiento a su talento. La pinacoteca, que alberga al… [+4826 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Bárbara Rey publica un vídeo para informar sobre su estado de salud: «Poco a poco voy saliendo adelante»",
      "Description": "Bárbara Rey lleva varias semanas en el centro del foco mediático tras la publicación de unas fotografías suyas con el Rey Juan Carlos en la revista holandesa 'Privé' y una entrevista de su hijo, así como de unos audios de comprometidas conversaciones entre la…",
      "Url": "https://www.abc.es/gente/barbara-rey-publica-video-informar-sobre-estado-20241010191230-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/10/10/BarbaraRey-kh8D--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-10T17:12:30Z",
      "Content": "Bárbara Rey lleva varias semanas en el centro del foco mediático tras la publicación de unas fotografías suyas con el Rey Juan Carlos en la revista holandesa 'Privé' y una entrevista de su hijo, así … [+2025 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Andrés Velencoso: «Lo peor de ser actor es que no te llamen»",
      "Description": "Es la primera serie diaria del 'streaming', pero el rodaje de 'Regreso a Las Sabinas' fue, en realidad, como un campamento. En la presentación en Vitoria hubo lágrimas, durante el rodaje, risas y sudor. Fue intenso. Se rodaron los setenta capítulos, con final…",
      "Url": "https://www.abc.es/play/series/noticias/andres-velencoso-peor-actor-llamen-20241011190549-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/10/11/velencoso-k6xG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-10T17:05:49Z",
      "Content": "Es la primera serie diaria del 'streaming', pero el rodaje de 'Regreso a Las Sabinas' fue, en realidad, como un campamento. En la presentación en Vitoria hubo lágrimas, durante el rodaje, risas y sud… [+1631 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Estoy ansioso por volver a ver a los muchachos\": Stephen Graham confirma su incorporación al elenco principal de la película de Peaky Blinders para Netflix",
      "Description": "Tras un final de temporada por todo lo alto hace ya dos años, Peaky Blinders volverá dentro de relativamente poco con una película que cerrará la historia de Tommy Shelby. Y después de confirmar el regreso de su protagonista Cillian Murphy y nuevas caras como…",
      "Url": "https://www.vidaextra.com/cine/estoy-ansioso-volver-a-ver-a-muchachos-stephen-graham-confirma-su-incorporacion-al-elenco-principal-pelicula-peaky-blinders-para-netflix",
      "UrlToImage": "https://i.blogs.es/f45f85/peaky-blinders/840_560.jpeg",
      "PublishedAt": "2024-10-10T16:40:59Z",
      "Content": "Tras un final de temporada por todo lo alto hace ya dos años, Peaky Blinders volverá dentro de relativamente poco con una película que cerrará la historia de Tommy Shelby. Y después de confirmar el r… [+1388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Kevin Costner se aleja del oeste americano con su nueva película: toca terror y surf",
      "Description": "Tras años en los que se ha dedicado a grandes proyectos centrados en el oeste americano, ya sea de hace años como Horizon: An American Saga o más actuales como Yellowstone, el actor y cineasta ganador del Oscar Kevin Costner ha decidido llevar a la gran panta…",
      "Url": "https://www.lavanguardia.com/andro4all/series/kevin-costner-se-aleja-del-oeste-americano-con-su-nueva-pelicula-toca-terror-y-surf",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/10/kevin-costner.1728577615.5514.jpg?width=1200",
      "PublishedAt": "2024-10-10T16:30:37Z",
      "Content": "Es otra de las aficiones de un Costner que ya sabe lo que es lanzarse al agua\r\nTras años en los que se ha dedicado a grandes proyectos centrados en el oeste americano, ya sea de hace años como Horizo… [+2456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Javier Bardem defiende su serie en Netflix sobre los 'Monstruos' hermanos Menendez: \"No se trata de justificar\"",
      "Description": "Javier Bardem defiende el papel de 'Monstruos: La historia de Lyle y Erik Menéndez', serie de Ryan Murphy en Netflix: \"Eran seres humanos; esa es la clave de la serie: los monstruos son personas\"\r\nLa CNMC sanciona a Atresmedia con 579.374 euros por publicidad…",
      "Url": "https://www.eldiario.es/vertele/series/javier-bardem-defiende-serie-netflix-monstruos-hermanos-menendez-no-trata-justificar_1_11723132.html",
      "UrlToImage": "https://static.eldiario.es/clip/28acdae1-c322-4599-8289-d3570ead03d3_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-10T13:50:41Z",
      "Content": "Javier Bardem ha sido el último en pronunciarse sobre la polémica que ha desatado el lanzamiento de la exitosa serie Monstruos: La historia de Lyle y Erik Menéndez en Netflix. Como ya hiciera Ryan Mu… [+2306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Siempre tenía tiempo para todos\": Daniel Kaluuya relata que Chadwick Boseman actuó como un hermano mayor durante Black Panther",
      "Description": "El fallecimiento de Chadwick Boseman en 2020 conmocionó a todo el mundo de Hollywood, pues el actor nos dejó con tan solo 43 años tras padecer cáncer de colon. Su muerte afectó especialmente a Daniel Kaluuya, compañero de reparto de Boseman durante la grabaci…",
      "Url": "https://www.vidaextra.com/cine/siempre-tenia-tiempo-para-todos-daniel-kaluuya-relata-que-chadwick-boseman-actuo-como-hermano-mayor-durante-black-panther",
      "UrlToImage": "https://i.blogs.es/d58f61/attachment-black-p-2-1-/840_560.jpeg",
      "PublishedAt": "2024-10-10T13:31:28Z",
      "Content": "El fallecimiento de Chadwick Boseman en 2020 conmocionó a todo el mundo de Hollywood, pues el actor nos dejó con tan solo 43 años tras padecer cáncer de colon. Su muerte afectó especialmente a Daniel… [+1884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Lucía Méndez revela que siente atracción por Canelo Álvarez, ¿saldría con él a pesar de estar casado? Esto dijo",
      "Description": "Lucía Méndez fue una de las celebridades que desfiló por la alfombra roja de la nueva serie de Disney+, La Máquina, protagonizada por Diego Luna y Gael García Bernal.En entrevista con los medios de comunicación que se encontraban presentes, la actriz habló so…",
      "Url": "https://www.milenio.com/espectaculos/famosos/lucia-mendez-revela-atraccion-canelo-alvarez-saldria",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/10/lucia-mendez-revela-atraccion-canelo.jpg",
      "PublishedAt": "2024-10-10T13:26:00Z",
      "Content": "Lucía Méndez fue una de las celebridades que desfiló por la alfombra roja de la nueva serie de Disney+, La Máquina, protagonizada por Diego Luna y Gael García Bernal.\r\nEn entrevista con los medios de… [+992 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Mi abuelo debe estar revolviéndose en su tumba\". Scarlett Johansson hizo esta desastrosa película de superhéroes y fue una de las experiencias más bizarras de su carrera",
      "Description": "Scarlett Johansson ya era una actriz bastante solicitada cuando fichó por Marvel, pero lo cierto es que en los años anteriores a 'Iron Man 2' sufrió algún que otro fracaso de taquilla y ella misma admitió después que llegó a sentirse muy frustrada. El más lla…",
      "Url": "https://www.espinof.com/actores-y-actrices/mi-abuelo-debe-estar-revolviendose-su-tumba-scarlett-johansson-hizo-esta-desastrosa-pelicula-superheroes-fue-experiencias-bizarras-su-carrera",
      "UrlToImage": "https://i.blogs.es/0eeccd/scarlett-johansson-abuelo/840_560.jpeg",
      "PublishedAt": "2024-10-10T12:15:25Z",
      "Content": "Scarlett Johansson ya era una actriz bastante solicitada cuando fichó por Marvel, pero lo cierto es que en los años anteriores a 'Iron Man 2' sufrió algún que otro fracaso de taquilla y ella misma ad… [+1986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "El Periódico",
      "Title": "Kristen Bell: todo sobre la protagonista de 'Nadie quiere esto' (Netflix)",
      "Description": "La reconocida actriz Kristen Bell vuelve a la televisión interpretando a Joanne en 'Nadie quiere esto', la última comedia romántica de Netflix que ya acumula más de 15,9 millones de visualizaciones. Con una amplia trayectoria detrás, Bell vuelve a destacar po…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20241010/kristen-bell-nadie-quiere-esto-netflix-109127679",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/963f4df8-0d97-4f7c-8659-70e46b577475_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-10T11:18:40Z",
      "Content": "La reconocida actriz Kristen Bell vuelve a la televisión interpretando a Joanne en 'Nadie quiere esto', la última comedia romántica de Netflix que ya acumula más de 15,9 millones de visualizaciones. … [+3152 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcos Méndez",
      "Title": "Loles León, Inés Hernand y Mariona Casas, el nuevo trío intergeneracional explosivo de TVE para sus viernes",
      "Description": "TVE prepara un nuevo programa para toda la noche del viernes que conducirán Loles León, Inés Hernand y Mariona Casas. Serán tres convivientes de distintas generaciones que recibirán en su casa a \"vecinos\" y también a \"visitas\"\r\nEXCLUSIVA - Henar Álvarez da el…",
      "Url": "https://www.eldiario.es/vertele/noticias/exclusiva-rtve-loles-leon-ines-hernand-mariona-casas-nuevo-trio-intergeneracional-explosivo-la-1-tve-viernes_1_11721603.html",
      "UrlToImage": "https://static.eldiario.es/clip/a807176d-5d05-4271-8375-73f6f6b8fbbe_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-10T10:46:36Z",
      "Content": "El éxito de La Revuelta de David Broncano en el access prime time de lunes a jueves ha animado a RTVE a mantener su apuesta por el humor también en la noche de los viernes. Por eso, según ha sabido v… [+4555 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Kristian Nairn, Hodor en Juego de Tronos, reconoce que World of Warcraft le ayudó a superar una terrible adicción que casi acaba con su vida",
      "Description": "Cualquiera que haya jugado a World of Warcraft es capaz de contar anécdotas de todo tipo que ha vivido en el MMORPG de Blizzard. Uno de los que ha querido narrar la suya ha sido el actor Kristian Nairn, quien os resultará muy familiar por haber interpretado a…",
      "Url": "https://www.vidaextra.com/juegos-online/kristian-nairn-hodor-juego-tronos-reconoce-que-world-of-warcraft-le-ayudo-a-superar-terrible-adiccion-que-casi-acaba-su-vida",
      "UrlToImage": "https://i.blogs.es/dec555/hodor/840_560.jpeg",
      "PublishedAt": "2024-10-10T10:31:26Z",
      "Content": "Cualquiera que haya jugado a World of Warcraft es capaz de contar anécdotas de todo tipo que ha vivido en el MMORPG de Blizzard. Uno de los que ha querido narrar la suya ha sido el actor Kristian Nai… [+2369 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Amazon no quiere esperar y renueva 'Reacher' antes de su regreso. Tendremos temporada 4 de la fenomenal serie de acción de Prime Video",
      "Description": "Quedan todavía varios meses para que veamos su regreso, pero desde Amazon no han querido esperar al estreno de la temporada 3 y ya ha puesto en marcha la renovación de 'Reacher' por una temporada 4. Una renovación que se une al recién anunciado spin-off prota…",
      "Url": "https://www.espinof.com/amazon-prime-video/amazon-no-quiere-esperar-renueva-reacher-antes-su-regreso-tendremos-temporada-4-fenomenal-serie-accion-prime-video",
      "UrlToImage": "https://i.blogs.es/f5450d/reacher-season-2-release-date/840_560.jpeg",
      "PublishedAt": "2024-10-10T09:18:38Z",
      "Content": "Quedan todavía varios meses para que veamos su regreso, pero desde Amazon no han querido esperar al estreno de la temporada 3 y ya ha puesto en marcha la renovación de 'Reacher' por una temporada 4. … [+1117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "El Almería Western Film Festival arranca este jueves con el premio 'Tabernas de Cine' al actor Fabio Testi",
      "Description": "El Almería Western Film Festival (AWFF), el único festival de cine exclusivamente de género wéstern que se celebra Europa, arranca este jueves en Tabernas (Almería) con una gala de inauguración en la se va a hacer entrega del premio 'Tabernas de cine' al acto…",
      "Url": "https://www.europapress.es/andalucia/almeria-00350/noticia-almeria-western-film-festival-arranca-jueves-premio-tabernas-cine-actor-fabio-testi-20241010105012.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241010105012_1200.jpg",
      "PublishedAt": "2024-10-10T08:50:12Z",
      "Content": "ALMERÍA 10 Oct. (EUROPA PRESS) - \r\n El Almería Western Film Festival (AWFF), el único festival de cine exclusivamente de género wéstern que se celebra Europa, arranca este jueves en Tabernas (Almería… [+7204 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los mejores cambios de look de las famosas este otoño: de Tamara Falcó a Victoria Beckham y Georgina",
      "Description": "Una ruptura sentimental, ser madre o el cambio de estación suelen ser los momentos favoritos de muchas mujeres para ir a la peluquería y probar un nuevo corte de pelo o un color diferente . Los mismos motivos que impulsan a las famosas a estrenar un cambio de…",
      "Url": "https://www.abc.es/estilo/belleza/mejores-cambios-look-famosas-otono-tamara-falco-20241010102032-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/estilo/2024/10/08/cambios_looks_famosas_otono-U22202884061FGq-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-10T08:20:33Z",
      "Content": "Una ruptura sentimental, ser madre o el cambio de estación suelen ser los momentos favoritos de muchas mujeres para ir a la peluquería y probar un nuevo corte de pelo o un color diferente. Los mismos… [+5081 chars]"
    }
  ]
}