{
  "Status": 0,
  "Error": null,
  "TotalResults": 901,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Paul Giamatti's Eye in 'The Holdovers': Is It Real? Everything He's Said About It Revealed!",
      "Description": "If you watch Paul Giamatti in the new movie The Holdovers, you might be left wondering: is that his real eye? The 56-year-old Oscar-nominated actor stars in the new film as a teacher at a boarding school who is forced to spend Christmas break as the guardian …",
      "Url": "https://www.justjared.com/2023/12/11/paul-giamattis-eye-in-the-holdovers-is-it-real-everything-hes-said/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/12/paul-eye.jpg",
      "PublishedAt": "2023-12-12T02:56:39Z",
      "Content": "If you watch Paul Giamatti in the new movie The Holdovers, you might be left wondering: is that his real eye?\r\nThe 56-year-old Oscar-nominated actor stars in the new film as a teacher at a boarding s… [+2119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Kekoa Kekumano Net Worth – How Much is Kekumano Worth?",
      "Description": "Kekoa Kekumano, the young Hawaiian-born actor, has gained recognition in the entertainment industry for his role as the younger version of Aquaman in the blockbuster movie. With an estimated net worth of $5 million as of late 2020, Kekoa has seen success both…",
      "Url": "https://zacjohnson.com/kekoa-kekumano-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Kekoa-Kekumano-net-worth.jpg",
      "PublishedAt": "2023-12-12T02:53:36Z",
      "Content": "Kekoa Kekumano, the young Hawaiian-born actor, has gained recognition in the entertainment industry for his role as the younger version of Aquaman in the blockbuster movie. With an estimated net wort… [+14456 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Chelan Simmons Net Worth – How Much is Simmons Worth?",
      "Description": "Curious about the net worth of Canadian movie actress Chelan Simmons? Look no further! In this article, we dive into Simmons’ financial status, earnings, and overall wealth. From her successful acting career to her other ventures, we explore the factors that …",
      "Url": "https://zacjohnson.com/chelan-simmons-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Chelan-Simmons-net-worth.jpg",
      "PublishedAt": "2023-12-12T02:27:16Z",
      "Content": "Curious about the net worth of Canadian movie actress Chelan Simmons? Look no further! In this article, we dive into Simmons’ financial status, earnings, and overall wealth. From her successful actin… [+11548 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Jodie Comer Talks Giving Up 'Napoleon' Role, Reacts to Vanessa Kirby Taking Over the Role",
      "Description": "Jodie Comer was originally supposed to play Josephine in the new movie Napoleon, but she had to drop out due to a scheduling conflict. The 30-year-old actress’ stage run in the play Prima Facie was pushed back due to the COVID-19 pandemic and her West End and…",
      "Url": "https://www.justjared.com/2023/12/11/jodie-comer-talks-giving-up-napoleon-role-reacts-to-vanessa-kirby-taking-over-the-role/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2023/12/jodie-nap.jpg",
      "PublishedAt": "2023-12-12T02:04:50Z",
      "Content": "Jodie Comer was originally supposed to play Josephine in the new movie Napoleon, but she had to drop out due to a scheduling conflict.\r\nThe 30-year-old actress’ stage run in the play Prima Facie was … [+1050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The A.V. Club"
      },
      "Author": "Sam Barsanti",
      "Title": "Anne Hathaway is glad she never made her Barbie movie or Spider-Man 4",
      "Description": "Anne Hathaway doesn’t seem like the kind of person who lets herself get bogged down by regrets. She certainly presents a cheery vibe, but she’s a professional actor and could probably make us think “boy, that Anne Hathaway sure seems nice” in her sleep. What …",
      "Url": "https://www.avclub.com/anne-hathaway-glad-barbie-movie-never-made-1851091496",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/80446584b669bc35e8af5adf88ee4b43.jpg",
      "PublishedAt": "2023-12-12T01:45:00Z",
      "Content": "Anne Hathaway doesnt seem like the kind of person who lets herself get bogged down by regrets. She certainly presents a cheery vibe, but shes a professional actor and could probably make us think boy… [+2211 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Whitney Cummings Net Worth – How Much is Cummings Worth?",
      "Description": "Whitney Cummings is a multi-talented model, comedian, actress, writer, and producer with an impressive net worth of $35 million. Her immense success in various fields has contributed to her financial status and established her as a prominent figure in the ent…",
      "Url": "https://zacjohnson.com/whitney-cummings-net-worth-2/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Whitney-Cummings-net-worth.jpg",
      "PublishedAt": "2023-12-12T01:43:11Z",
      "Content": "Whitney Cummings is a multi-talented model, comedian, actress, writer, and producer with an impressive net worth of $35 million. Her immense success in various fields has contributed to her financial… [+10738 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Mischa Barton Net Worth – How Much is Barton Worth?",
      "Description": "Mischa Barton, the talented actress known for her role as Marissa Cooper on the hit TV show “The O.C.” and her appearances in films like “The Sixth Sense” and “Notting Hill,” has made a name for herself in the entertainment industry. But how much is Mischa Ba…",
      "Url": "https://zacjohnson.com/mischa-barton-net-worth-2/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Mischa-Barton-net-worth-2.jpg",
      "PublishedAt": "2023-12-12T01:32:30Z",
      "Content": "Mischa Barton, the talented actress known for her role as Marissa Cooper on the hit TV show “The O.C.” and her appearances in films like “The Sixth Sense” and “Notting Hill,” has made a name for hers… [+12476 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Mayim Bialik Net Worth – How Much is Bialik Worth?",
      "Description": "Mayim Bialik, a renowned actress and neuroscientist, has amassed an impressive net worth of $25 million as of 2021. Best known for her role as Dr. Amy Farrah Fowler on the hit TV show “The Big Bang Theory,” Bialik has achieved both fame and financial success …",
      "Url": "https://zacjohnson.com/mayim-bialik-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Mayim-Bialik-net-worth-1.jpg",
      "PublishedAt": "2023-12-12T01:32:11Z",
      "Content": "Mayim Bialik, a renowned actress and neuroscientist, has amassed an impressive net worth of $25 million as of 2021. Best known for her role as Dr. Amy Farrah Fowler on the hit TV show “The Big Bang T… [+12892 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Gina Bellman Net Worth – How Much is Bellman Worth?",
      "Description": "Gina Bellman, the talented actress from New Zealand, boasts an impressive net worth of $3 million. Her financial success is a result of her remarkable performances in various British productions, including the popular TV show Leverage. Since her early days in…",
      "Url": "https://zacjohnson.com/gina-bellman-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Gina-Bellman-net-worth.jpg",
      "PublishedAt": "2023-12-12T01:20:44Z",
      "Content": "Gina Bellman, the talented actress from New Zealand, boasts an impressive net worth of $3 million. Her financial success is a result of her remarkable performances in various British productions, inc… [+18388 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Jenn Proske Net Worth – How Much is Proske Worth?",
      "Description": "Jenn Proske, a Canadian movie actress, has an estimated net worth of $8 million as of 2023. With her successful acting career, she has accumulated a substantial wealth, contributing to her overall net worth. Let’s dive into the details of Jenn Proske’s financ…",
      "Url": "https://zacjohnson.com/jenn-proske-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Jenn-Proske-net-worth.jpg",
      "PublishedAt": "2023-12-12T01:20:40Z",
      "Content": "Jenn Proske, a Canadian movie actress, has an estimated net worth of $8 million as of 2023. With her successful acting career, she has accumulated a substantial wealth, contributing to her overall ne… [+12028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Rila Fukushima Net Worth – How Much is Fukushima Worth?",
      "Description": "Rila Fukushima, the successful movie actress known for her diverse roles in Hollywood, has built a net worth of $5 million throughout her career. Although specific details about her salary, earnings, assets, and overall financial status are not publicly avail…",
      "Url": "https://zacjohnson.com/rila-fukushima-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Rila-Fukushima-net-worth.jpg",
      "PublishedAt": "2023-12-12T01:09:18Z",
      "Content": "Rila Fukushima, the successful movie actress known for her diverse roles in Hollywood, has built a net worth of $5 million throughout her career. Although specific details about her salary, earnings,… [+7066 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Kate Isitt Net Worth – How Much is Isitt Worth?",
      "Description": "Kate Isitt, the talented English actress known for her role as Sally Harper in the TV show Coupling, has been making waves in the entertainment industry. With her stellar performances and business ventures, Isitt has not only gained fame but also amassed a su…",
      "Url": "https://zacjohnson.com/kate-isitt-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Kate-Isitt-net-worth.jpg",
      "PublishedAt": "2023-12-12T01:06:30Z",
      "Content": "Kate Isitt, the talented English actress known for her role as Sally Harper in the TV show Coupling, has been making waves in the entertainment industry. With her stellar performances and business ve… [+13153 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Yan-Kay Crystal Lowe Net Worth – How Much is Lowe Worth?",
      "Description": "Yan-Kay Crystal Lowe, a talented actress and director, has built an impressive net worth through her successful career in the entertainment industry. According to sources such as Wikipedia, Forbes, and Business Insider, Lowe’s net worth is estimated to be $5 …",
      "Url": "https://zacjohnson.com/yan-kay-crystal-lowe-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Yan-Kay-Crystal-Lowe-net-worth.jpg",
      "PublishedAt": "2023-12-12T00:20:56Z",
      "Content": "Yan-Kay Crystal Lowe, a talented actress and director, has built an impressive net worth through her successful career in the entertainment industry. According to sources such as Wikipedia, Forbes, a… [+8097 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Augie Duke Net Worth – How Much is Duke Worth?",
      "Description": "Have you ever wondered how much Augie Duke, the talented TV actress, is worth? Well, you’re in luck because we’ve got the answer for you. Augie Duke has achieved significant success in her career, with recurring roles on shows like Gravity and Chemistry, as w…",
      "Url": "https://zacjohnson.com/augie-duke-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Augie-Duke-net-worth.jpg",
      "PublishedAt": "2023-12-12T00:05:14Z",
      "Content": "Have you ever wondered how much Augie Duke, the talented TV actress, is worth? Well, you’re in luck because we’ve got the answer for you. Augie Duke has achieved significant success in her career, wi… [+12557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Erin Brown Net Worth – How Much is Brown Worth?",
      "Description": "Have you ever wondered about the financial status of movie actress Erin Brown? Well, you’re in the right place! In this article, we will delve into the net worth and financial success of Erin Brown, shedding light on her fortune and achievements in the film i…",
      "Url": "https://zacjohnson.com/erin-brown-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Erin-Brown-net-worth.jpg",
      "PublishedAt": "2023-12-12T00:03:45Z",
      "Content": "Have you ever wondered about the financial status of movie actress Erin Brown? Well, you’re in the right place! In this article, we will delve into the net worth and financial success of Erin Brown, … [+10303 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "thewrap.com",
      "Title": "Zac Efron Says He's 'Eternally Grateful' For 'High School Musical' Director, Producer For Launching His Career During Walk of Fame Speech",
      "Description": "Once a Wildcat, always a Wildcat. “High School Musical” star Zac Efron said Monday that he still thinks about the Disney Channel Original movie that launched his career “every day.” “I still think about it every day — I sing the songs in the shower,” the 36-y…",
      "Url": "https://biztoc.com/x/19556dfa25870f3c",
      "UrlToImage": "https://c.biztoc.com/p/19556dfa25870f3c/s.webp",
      "PublishedAt": "2023-12-11T23:56:36Z",
      "Content": "Once a Wildcat, always a Wildcat. High School Musical star Zac Efron said Monday that he still thinks about the Disney Channel Original movie that launched his career every day.I still think about it… [+305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Hafsia Herzi Net Worth – How Much is Herzi Worth?",
      "Description": "Hafsia Herzi, the talented movie actress from France, has earned considerable fame and success throughout her career. With notable performances in films like “The Secret of the Grain” and “Dawn of the World,” Herzi has made a significant impact on the French …",
      "Url": "https://zacjohnson.com/hafsia-herzi-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Hafsia-Herzi-net-worth.jpg",
      "PublishedAt": "2023-12-11T23:27:39Z",
      "Content": "Hafsia Herzi, the talented movie actress from France, has earned considerable fame and success throughout her career. With notable performances in films like “The Secret of the Grain” and “Dawn of th… [+8076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Kristin Herrera Net Worth – How Much is Herrera Worth?",
      "Description": "Kristin Herrera is a Soap Opera Actress born on February 21, 1989, in Los Angeles, California. She is best known for her role as Dana Cruz in the TV show “Zoey 101” and for her appearance in the film “Freedom Writers.” Herrera’s net worth is estimated to be $…",
      "Url": "https://zacjohnson.com/kristin-herrera-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Kristin-Herrera-net-worth.jpg",
      "PublishedAt": "2023-12-11T23:07:37Z",
      "Content": "Kristin Herrera is a Soap Opera Actress born on February 21, 1989, in Los Angeles, California. She is best known for her role as Dana Cruz in the TV show “Zoey 101” and for her appearance in the film… [+7203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Jess Weixler Net Worth – How Much is Weixler Worth?",
      "Description": "Jess Weixler, the talented movie actress hailing from Kentucky, has amassed a net worth of $6.4 billion as of 2023. Her immense wealth is a result of her successful career in the entertainment industry, where she earns an estimated salary of $1 million per ye…",
      "Url": "https://zacjohnson.com/jess-weixler-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Jess-Weixler-net-worth.jpg",
      "PublishedAt": "2023-12-11T23:02:42Z",
      "Content": "Jess Weixler, the talented movie actress hailing from Kentucky, has amassed a net worth of $6.4 billion as of 2023. Her immense wealth is a result of her successful career in the entertainment indust… [+13637 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Talia Ryder Net Worth: How Much is Ryder Worth?",
      "Description": "Talia Ryder, born on August 16, 2002, is a successful American movie actress, renowned for her exceptional talent and remarkable performances. As she continues to make a name for herself in Hollywood, many are curious about Talia Ryder’s net worth. According …",
      "Url": "https://zacjohnson.com/talia-ryder-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Talia-Ryder-net-worth.jpg",
      "PublishedAt": "2023-12-11T22:58:43Z",
      "Content": "Talia Ryder, born on August 16, 2002, is a successful American movie actress, renowned for her exceptional talent and remarkable performances. As she continues to make a name for herself in Hollywood… [+13848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Lindsay Lohan Net Worth – How Much is Lohan Worth?",
      "Description": "Lindsay Lohan, a Hollywood actress, has had a fluctuating net worth throughout her career. While she has faced financial challenges in the past, her current estimated net worth is around $1.5 million. Despite this, Lohan has earned millions through her movie …",
      "Url": "https://zacjohnson.com/lindsay-lohan-net-worth-2/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Lindsay-Lohan-net-worth-2.jpg",
      "PublishedAt": "2023-12-11T22:32:42Z",
      "Content": "Lindsay Lohan, a Hollywood actress, has had a fluctuating net worth throughout her career. While she has faced financial challenges in the past, her current estimated net worth is around $1.5 million… [+5358 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Shazam! Zachary Levi Takes Playful Nepo-Bro Swipe At DC Actor Sean Gunn",
      "Description": "Even though audiences might not exactly be counting the days until another Shazam! movie – the last one was savaged by critics and DC fans – star Zachary Levi says he’d be pumped for more installments. “I would love to be able to do more iterations of it,” Le…",
      "Url": "https://biztoc.com/x/eb789ff1ed609f47",
      "UrlToImage": "https://c.biztoc.com/p/eb789ff1ed609f47/s.webp",
      "PublishedAt": "2023-12-11T22:14:22Z",
      "Content": "Even though audiences might not exactly be counting the days until another Shazam! movie the last one was savaged by critics and DC fans star Zachary Levi says hed be pumped for more installments. I … [+290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Greg Evans",
      "Title": "‘Shazam!’ Star Zachary Levi Takes Playful Nepo-Bro Swipe At DC Actor Sean Gunn",
      "Description": "Even though audiences might not exactly be counting the days until another Shazam! movie – the last one was savaged by critics and DC fans – star Zachary Levi says he’d be pumped for more installments. “I would love to be able to do more iterations of it,” Le…",
      "Url": "https://deadline.com/2023/12/zachary-levi-sean-gunn-1235662454/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2023/07/zachary-levi-shazam.jpg?w=1024",
      "PublishedAt": "2023-12-11T22:10:14Z",
      "Content": "Even though audiences might not exactly be counting the days until another Shazam! movie – the last one was savaged by critics and DC fans – star Zachary Levi says he’d be pumped for more installment… [+1194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Livejournal.com"
      },
      "Author": "p0uritup",
      "Title": "Glen Powell and Sydney Sweeney promote their movie in NYC",
      "Description": "Sydney Sweeney looks adoringly at her Anyone But You co-star Glen Powell while promoting their movie in NYCGlen, 35, looked handsome in black pants and a white sweater. Speaking about the film in a new interview with Entertainment Tonight, Powell, 35, said: “…",
      "Url": "https://ohnotheydidnt.livejournal.com/127405190.html",
      "UrlToImage": "https://l-files.livejournal.net/og_image/3616053/497676?v=1702331748",
      "PublishedAt": "2023-12-11T21:55:35Z",
      "Content": "Sydney Sweeney looks adoringly at her Anyone But You co-star Glen Powell while promoting their movie in NYC\r\nGlen, 35, looked handsome in black pants and a white sweater. \r\nSpeaking about the film in… [+345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Katherine Heigl Net Worth – How Much is Heigl Worth?",
      "Description": "Katherine Heigl is an Emmy-winning American actress and producer with a net worth of $30 million. She has had a successful career in both film and television, garnering recognition and substantial earnings along the way. Known for her role as Dr. Izzie Steven…",
      "Url": "https://zacjohnson.com/katherine-heigl-net-worth-2/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Katherine-Heigl-net-worth.jpg",
      "PublishedAt": "2023-12-11T21:46:55Z",
      "Content": "Katherine Heigl is an Emmy-winning American actress and producer with a net worth of $30 million. She has had a successful career in both film and television, garnering recognition and substantial ea… [+17230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Jonathan Majors Trial, Driver Claims Grace Jabbari Hit Actor",
      "Description": "Big update from the Jonathan Majors assault trial ... the driver of the SUV in which Majors and Grace Jabbari were fighting, took the stand and testified he thought she hit the movie star. Jonathan is accused of roughing up Grace in the back of…\n Permalink",
      "Url": "https://www.tmz.com/2023/12/11/jonathan-majors-trial-driver-claims-grace-jabbari-hit-actor/",
      "UrlToImage": "https://imagez.tmz.com/image/44/16by9/2023/12/11/44d6a24862cb4919bfad7ae4740cc985_xl.jpg",
      "PublishedAt": "2023-12-11T21:43:54Z",
      "Content": "Big update from the Jonathan Majors assault trial ... the driver of the SUV in which Majors and Grace Jabbari were fighting, took the stand and testified he thought she hit the movie star.\r\nJonathan … [+1782 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Kasia Smutniak Net Worth – How Much is Smutniak Worth?",
      "Description": "In the world of entertainment, financial success is often an intriguing subject for fans and industry insiders alike. One name that frequently sparks curiosity is Kasia Smutniak. The talented Polish movie actress has garnered attention not only for her perfor…",
      "Url": "https://zacjohnson.com/kasia-smutniak-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Kasia-Smutniak-net-worth.jpg",
      "PublishedAt": "2023-12-11T21:29:09Z",
      "Content": "In the world of entertainment, financial success is often an intriguing subject for fans and industry insiders alike. One name that frequently sparks curiosity is Kasia Smutniak. The talented Polish … [+13292 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Zac Johnson",
      "Title": "Madeline Carroll Net Worth – How Much is Carroll Worth?",
      "Description": "Madeline Carroll is a talented American movie actress known for her exceptional performances and stunning beauty. With a net worth of $5 million, Carroll has established herself as one of the successful actresses in the entertainment industry. Her wealth come…",
      "Url": "https://zacjohnson.com/madeline-carroll-net-worth/",
      "UrlToImage": "https://zacjohnson.com/wp-content/uploads/2023/12/Madeline-Carroll-net-worth.jpg",
      "PublishedAt": "2023-12-11T21:24:43Z",
      "Content": "Madeline Carroll is a talented American movie actress known for her exceptional performances and stunning beauty. With a net worth of $5 million, Carroll has established herself as one of the success… [+15520 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Wealthofgeeks.com"
      },
      "Author": "Richard Pretorius",
      "Title": "AI Recreates Jimmy Stewart’s Voice in App as a Sleep Aid",
      "Description": "The drawl of actor Jimmy Stewart gets more familiar this time of year as the 1946 Frank Capra movie It’s a Wonderful Life gets played over and over. Now the famous voice that spoke for the troubled character George Bailey's coming to realize how loved he was …",
      "Url": "https://wealthofgeeks.com/ai-recreates-jimmy-stewarts-voice-app-sleep-aid/",
      "UrlToImage": "https://wealthofgeeks.com/wp-content/uploads/2023/12/james-stewart.jpg",
      "PublishedAt": "2023-12-11T21:05:26Z",
      "Content": "The drawl of actor Jimmy Stewart gets more familiar this time of year as the 1946 Frank Capra movie Its a Wonderful Life gets played over and over.\r\nNow the famous voice that spoke for the troubled c… [+2360 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "‘Memory’: Read The Screenplay For Michel Franco’s Thoughtful Drama Starring Jessica Chastain & Peter Sarsgaard",
      "Description": "Deadline’s Read the Screenplay series spotlighting the year’s most talked-about scripts continues with Michel Franco’s Memory, the thoughtful drama that won Peter Sarsgaard the Best Actor Volpi Cup in Venice earlier this year. Franco directs and wrote the mov…",
      "Url": "https://biztoc.com/x/d829e48af097ab7b",
      "UrlToImage": "https://c.biztoc.com/p/d829e48af097ab7b/s.webp",
      "PublishedAt": "2023-12-11T21:02:36Z",
      "Content": "Deadlines Read the Screenplay series spotlighting the years most talked-about scripts continues with Michel Francos Memory, the thoughtful drama that won Peter Sarsgaard the Best Actor Volpi Cup in V… [+310 chars]"
    }
  ]
}