{
  "Status": 0,
  "Error": null,
  "TotalResults": 911,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "TMZ"
      },
      "Author": "TMZ Staff",
      "Title": "Richard Gadd le pide a los fans de «Baby Reindeer» que dejen de adivinar quiénes son los verdaderos protagonistas del programa",
      "Description": "Richard Gadd le pide a los detectives aficionados que dejen de intentar descubrir la verdad detrás de su nueva serie de Netflix, porque están acusando e identificando a las personas equivocadas. La exitosa serie aborda los encuentros de la vida…\n Permalink",
      "Url": "https://www.tmz.com/2024/04/25/richard-gadd-pide-a-los-fans-de-baby-reindeer-que-dejen-de-adivinar-quienes-son-los-verdaderos-protagonistas-del-programa/",
      "UrlToImage": "https://imagez.tmz.com/image/1c/16by9/2024/04/25/1c1f8cb0befc4342a445f6c670c14d5c_xl.jpg",
      "PublishedAt": "2024-04-25T19:27:06Z",
      "Content": "Richard Gadd le pide a los detectives aficionados que dejen de intentar descubrir la verdad detrás de su nueva serie de Netflix, porque están acusando e identificando a las personas equivocadas.\r\nLa … [+1737 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Candela Peña, insultada durante el rodaje de 'El caso Asunta': \"Muérete\"",
      "Description": "'El caso Asunta' llega este viernes 26 de abril a Netflix. La serie es una de las más esperadas de la temporada por lo mediático que fue el caso. Esta ficción cuenta con Candela Peña y Tristán Ulloa como protagonistas, en la piel de Rosario Porto y Alfonso Ba…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240425/1002234847/candela-pena-insultada-rodaje-caso-asunta-muerete-netflix-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/04/25/662aa5c8d7a01.jpeg",
      "PublishedAt": "2024-04-25T19:16:18Z",
      "Content": "'El caso Asunta' llega este viernes 26 de abril a Netflix. La serie es una de las más esperadas de la temporada por lo mediático que fue el caso. Esta ficción cuenta con Candela Peña y Tristán Ulloa … [+1461 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Hoy en Star+: es la mejor serie del año, se basa en una historia real y es tan buena como Game of Thrones o Succession",
      "Description": "La serie sorpresa del año es sin duda alguna, Shogun, una épica narración del japón feudal que se basa en una historia real de samuráis, pero que también es aderezada por un conflicto político que te dejará enganchado. Después de 10 episodios la serie llegó a…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/hoy-star-plus-mejor-serie-ano-se-basa-historia-real-buena-como-game-of-thrones-succession",
      "UrlToImage": "https://i.blogs.es/159f62/sin-titulo-1/840_560.jpeg",
      "PublishedAt": "2024-04-25T19:00:51Z",
      "Content": "La serie sorpresa del año es sin duda alguna, Shogun, una épica narración del japón feudal que se basa en una historia real de samuráis, pero que también es aderezada por un conflicto político que te… [+2931 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura Pérez",
      "Title": "'El caso Asunta', el descomunal viaje interpretativo de Candela Peña y Tristán Ulloa para sentar cátedra en Netflix",
      "Description": "En septiembre de 2013, el asesinato de la pequeña Asunta Basterra a manos de sus padres adoptivos, Rosario Porto y Alfonso Basterra, causó una gran conmoción en la sociedad española. Entonces, el suceso llenó páginas de periódicos y horas de televisión con la…",
      "Url": "https://www.eldiario.es/vertele/criticas/el-caso-asunta-serie-netflix-descomunal-viaje-interpretativo-candela-pena-tristan-ulloa-sentar-catedra_1_11309285.html",
      "UrlToImage": "https://static.eldiario.es/clip/0a54de3f-54c0-49fb-89ff-c04b4c15bb90_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-25T18:45:56Z",
      "Content": "En septiembre de 2013, el asesinato de la pequeña Asunta Basterraa manos de sus padres adoptivos, Rosario Porto y Alfonso Basterra, causó una gran conmoción en la sociedad española. Entonces, el suce… [+11032 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Hay más historia que contar\": los showrunners de Fallout insinúan el futuro de una de las grandes revelaciones de la serie para la segunda temporada",
      "Description": "Aviso: Spoilers de la serie de Fallout en Amazon Prime video\n\nLa serie de Fallout en Amazon Prime Video está siendo un rotundo éxito para la plataforma. La adaptación del mítico RPG de Bethesda ha dejado claro que pretende convertirse en una de las obras impr…",
      "Url": "https://www.vidaextra.com/series/hay-historia-que-contar-showrunners-fallout-insinuan-futuro-grandes-revelaciones-serie-para-segunda-temporada",
      "UrlToImage": "https://i.blogs.es/d59a1a/fallout/840_560.jpeg",
      "PublishedAt": "2024-04-25T18:00:50Z",
      "Content": "Aviso: Spoilers de la serie de Fallout en Amazon Prime video\r\nLa serie de Fallout en Amazon Prime Video está siendo un rotundo éxito para la plataforma. La adaptación del mítico RPG de Bethesda ha de… [+1748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "Golden Kamuy: película live-action de la saga llegará a Netflix, ¿cuándo debutará?",
      "Description": "Netflix ha adaptado populares animes al formato live-action, como One Piece, Parasyte, Yū Yū Hakusho, entre otros. La compañía ahora probará suerte con Golden Kamuy, serie creada por Satoru Noda que ganó bastante popularidad desde su primera publicación en 20…",
      "Url": "https://www.levelup.com/noticias/784061/Golden-Kamuy-pelicula-liveaction-de-la-saga-llegara-a-Netflix-cuando-debutara",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/846390/846390_600x315.jpg",
      "PublishedAt": "2024-04-25T17:26:00Z",
      "Content": "Netflix ha adaptado populares animes al formato live-action, como One Piece, Parasyte, Y Y Hakusho, entre otros. La compañía ahora probará suerte con Golden Kamuy, serie creada por Satoru Noda que ga… [+2206 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Lo petó durante su estreno en Japón y por fin saldrá en todo el mundo: la película de acción real de Golden Kamuy ya tiene fecha de estreno en occidente",
      "Description": "Las adaptaciones de animes han continuado su curso más allá de Occidente. Tras el éxito de One Piece y Yu Yu Hakusho, Netflix acaba de adquirir los derechos de transmisión de una película que ha sido un éxito rotundo en Japón y que se espera que sea una de la…",
      "Url": "https://www.vidaextra.com/cine/peto-durante-su-estreno-japon-fin-saldra-todo-mundo-pelicula-accion-real-golden-kamuy-tiene-fecha-estreno-occidente",
      "UrlToImage": "https://i.blogs.es/52549c/golden-kamuy/840_560.jpeg",
      "PublishedAt": "2024-04-25T17:00:52Z",
      "Content": "Las adaptaciones de animes han continuado su curso más allá de Occidente. Tras el éxito de One Piece y Yu Yu Hakusho, Netflix acaba de adquirir los derechos de transmisión de una película que ha sido… [+1316 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Hay una película fantástica con la gran protagonista de 'Stranger Things' que está pasando desapercibida: debes verla",
      "Description": "Si hay una actriz que ha despuntado por encima del resto en la producción de Stranger Things, esa ha sido Millie Bobby Brown, la actriz encargada de dar vida a Once, una chica con poderes que acaba dando con sus huesos en la ciudad de Hawkins. Hoy vamos a hab…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hay-una-pelicula-fantastica-con-la-gran-protagonista-de-stranger-things-que-esta-pasando-desapercibida-debes-verla",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/damsel-pelicula-de-netflix.jpeg?width=1200",
      "PublishedAt": "2024-04-25T16:01:57Z",
      "Content": "En general, estamos ante una cinta fantástica perfecta para el fin de semana\r\nSi hay una actriz que ha despuntado por encima del resto en la producción de Stranger Things, esa ha sido Millie Bobby Br… [+3246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: Ciclos (T4)",
      "Description": "Parece que fue ayer cuando veíamos la temporada 3 (¡nos gusta tanto!) que estamos encantados de que ya esté aquí la temporada 4. ¡Así que allá vamos con otro ciclo! Apple TV+ ha presentado el tráiler de la cuarta temporada de su conmovedora y aclamada serie d…",
      "Url": "https://www.faq-mac.com/2024/04/que-viene-en-apple-tv-ciclos-t4/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/04/Apple-tv-plus-ciclos-trying-t4.png.webp",
      "PublishedAt": "2024-04-25T15:53:38Z",
      "Content": "Parece que fue ayer cuando veíamos la temporada 3 (¡nos gusta tanto!) que estamos encantados de que ya esté aquí la temporada 4. ¡Así que allá vamos con otro ciclo!\r\nApple TV+ ha presentado el tráile… [+1058 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "La Voz",
      "Title": "«El caso Asunta»: estos son los escenarios reales del crimen",
      "Description": "En el asesinato de la menor hubo cuatro escenas fundamentales: dos en pleno centro de Santiago y dos en el vecino municipio de Teo. El estreno de la serie de Netflix los devuelven este viernes a la actualidad",
      "Url": "https://www.lavozdegalicia.es/noticia/galicia/2024/04/25/caso-asunta-escenarios-reales-crimen-rosario-porto-alfonso-basterra/00031714056872411719556.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/oOhJVglH3xV9z4diPpNwfFU6J_E=/1280x/2023/09/19/00121695140162248817428/Foto/S_20230918_142435004.jpg",
      "PublishedAt": "2024-04-25T15:49:01Z",
      "Content": "Desde este viernes, Santiago y su entorno llenarán la pantalla. Lo harán con el estreno de la serie de Netflix, El caso Asunta, la ficción sobre el asesinato de la niña Asunta Yong Fang en el 2013 en… [+4178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "Qué viene en Apple TV+: ‘The Big Cigar’ (la gran fuga)",
      "Description": "Apple TV+ ha presentado el tráiler de “The Big Cigar” (“La gran fuga”), la próxima serie limitada dirigida por André Holland, que protagoniza junto a Alessandro Nivola, Tiffany Boone, P. J. Byrne, Marc Menchaca, Moses Ingram, Rebecca Dalton, Olli Haaskivi, Jo…",
      "Url": "https://www.faq-mac.com/2024/04/que-viene-en-apple-tv-the-big-cigar-la-gran-fuga/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2024/04/Apple-tv-plus-the-big-cigar.png.webp",
      "PublishedAt": "2024-04-25T15:47:03Z",
      "Content": "Apple TV+ ha presentado el tráiler de “The Big Cigar” (“La gran fuga”), la próxima serie limitada dirigida por André Holland, que protagoniza junto a Alessandro Nivola, Tiffany Boone, P. J. Byrne, Ma… [+783 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Ryan Gosling y Emily Blunt nos explican por qué El especialista es una de las películas más personales de ambos",
      "Description": "A Ryan Gosling le gusta mucho uno de los pósters de su última película como actor y productor, El especialista, donde se los ve conversar a Emily Blunt y a él mientras una explosión (controlada: estamos en el set de una película de acción al más puro estilo H…",
      "Url": "https://www.revistagq.com/articulo/ryan-gosling-emily-blunt-entrevista-el-especialista",
      "UrlToImage": "https://media.revistagq.com/photos/662a5573eb86418dfb477313/16:9/w_1280,c_limit/dd.jpeg",
      "PublishedAt": "2024-04-25T15:45:31Z",
      "Content": "Una de las características comunes a todas las películas que Leitch ha producido junto a Kelly McKormick es su insistencia en someter a sus intérpretes principales a un duro entrenamiento previo para… [+4276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘El caso Asunta’: quién es quién en la serie de Netflix",
      "Description": "El 21 de septiembre de 2013, Rosario Porto y Alfonso Basterra, denunciaron ante las autoridades, que su hija, Asunta, había desaparecido. Según sus palabras, no tenían el menor indicio de qué había ocurrido ni mucho menos, como proceder a continuación. La sit…",
      "Url": "http://hipertextual.com/2024/04/el-caso-asunta-quien-es-quien-en-la-serie-de-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/El-caso-asunta.jpg",
      "PublishedAt": "2024-04-25T14:17:48Z",
      "Content": "El 21 de septiembre de 2013, Rosario Porto y Alfonso Basterra, denunciaron ante las autoridades, que su hija, Asunta, había desaparecido. Según sus palabras, no tenían el menor indicio de qué había o… [+5384 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Quién es quién en 'El caso Asunta', la miniserie dramática para Netflix basada en un caso real",
      "Description": "El caso Asunta, también conocido como el caso Asunta Basterra, es una investigación judicial en torno a la muerte de Asunta Basterra Porto, una niña de doce años que desapareció el 21 de septiembre de 2013 y cuyo cuerpo sin vida fue encontrado al día siguient…",
      "Url": "https://www.lavanguardia.com/andro4all/series/quien-es-quien-en-el-caso-asunta-la-miniserie-dramatica-para-netflix-basada-en-un-caso-real",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/el-caso-asunta.jpg?width=1200",
      "PublishedAt": "2024-04-25T14:01:50Z",
      "Content": "Uno de los crímenes modernos que más ha impactado a la sociedad española\r\nEl caso Asunta, también conocido como el caso Asunta Basterra, es una investigación judicial en torno a la muerte de Asunta B… [+1991 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "La historia real de 'Mi reno de peluche': así fue el terrorífico acoso y abuso que sufrió el protagonista de la serie de Netflix",
      "Description": "Durante cuatro años y medio, el protagonista de 'Mi reno de peluche' sufrió un acoso terrible que se materializó en más de 41.000 e-mails, entre otras cosas.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a60602588/mi-reno-de-peluche-serie-netflix-historia-real/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/br-101-unit-00014-rt-jpg-br-101-unit-00014-rt-662a4b745e6ba.jpg?crop=1.00xw:0.753xh;0,0.0636xh&resize=1200:*",
      "PublishedAt": "2024-04-25T13:48:00Z",
      "Content": "(Ojo, el artículo contiene spóilers)\r\nEs la serie del momento en Netflix: 'Mi reno de peluche', interpretada por Richard Gadd, Jessica Gunning, Nava Mau y Tom Goodman-Hill y basada en una historia re… [+5107 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El creador de 'Mi reno de peluche' pide a que \"no se especule\" con el caso real en que se inspira, tras el acoso a allegados",
      "Description": "Convertida en la serie de moda en Netflix, Mi reno de peluche ha supuesto un fenómeno que difícilmente podría haber imaginado su creador y protagonista, Richard Gadd. La historia de obsesión y acoso en torno a un cómico que trata de abrirse camino en el mundo…",
      "Url": "https://www.eldiario.es/vertele/series/mi-reno-de-peluche-richard-gadd-pide-no-especule-caso-real-inspira-acoso-allegados_1_11319429.html",
      "UrlToImage": "https://static.eldiario.es/clip/868f8e1a-2555-4073-a259-07b0b102e39b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-25T13:32:04Z",
      "Content": "Convertida en la serie de moda en Netflix, Mi reno de peluche ha supuesto un fenómeno que difícilmente podría haber imaginado su creador y protagonista, Richard Gadd. La historia de obsesión y acoso … [+2213 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "Ratoncolorao",
      "Title": "A la caza de los agresores reales detrás de ‘Mi reno de peluche’",
      "Description": "El actor, director y guionista Sean Foley acude a la policía por las amenazas recibidas por parte de los espectadores que creen que es el agresor sexual de Richard Gadd, el creador de la serie de Netflix.etiquetas: mi reno de peluche, serie, agresor, netflix»…",
      "Url": "https://www.meneame.net/m/actualidad/caza-agresores-reales-detras-reno-peluche",
      "UrlToImage": "https://meneame.net/img/logo_meneame.png",
      "PublishedAt": "2024-04-25T12:55:05Z",
      "Content": "#1 es que es demencial. Según he entendido el actor de la serie sufrió algo parecido a lo que cuenta la serie, y los hinbestigadores de internet (los mismos que hinbestigan sobre las vacunas, la tier… [+203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Isabela Merced no tenía ni idea de a quién interpretaría en The Last of Us 2 de HBO, así que completó los dos juegos en un fin de semana",
      "Description": "El rodaje de la segunda temporada de The Last of Us sigue en marcha en Canadá y HBO ya escogió a los actores que se suman al elenco de la primera tanda de episodios. Entre ellos destaca Isabela Merced, actriz que tomará el importante rol de Dina en los videoj…",
      "Url": "https://www.vidaextra.com/series/isabela-merced-no-tenia-idea-a-quien-interpretaria-the-last-of-us-2-hbo-asi-que-completo-dos-juegos-fin-semana",
      "UrlToImage": "https://i.blogs.es/060f63/dina-the-las-of-us-1-/840_560.jpeg",
      "PublishedAt": "2024-04-25T12:30:51Z",
      "Content": "El rodaje de la segunda temporada de The Last of Us sigue en marcha en Canadá y HBO ya escogió a los actores que se suman al elenco de la primera tanda de episodios. Entre ellos destaca Isabela Merce… [+1716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El mensaje de Richard Gadd a los fans de Mi reno de peluche que debería leer todo el mundo",
      "Description": "Mi reno de peluche se ha convertido en la serie más vista de la semana en Netflix y uno de los títulos más exitosos de lo que llevamos de 2024. Nadie puede dejar de hablar de esta historia que está basada en hechos reales, unos hechos que le ocurrieron al cre…",
      "Url": "https://www.revistagq.com/articulo/mi-reno-de-peluche-netflix-richard-gadd-mensaje-especulaciones-historia-real",
      "UrlToImage": "https://media.revistagq.com/photos/662a45a6d7398571f11cd91f/16:9/w_1280,c_limit/BR_101_Unit_00014_RT.jpg",
      "PublishedAt": "2024-04-25T12:01:33Z",
      "Content": "Mi reno de peluche se ha convertido en la serie más vista de la semana en Netflix y uno de los títulos más exitosos de lo que llevamos de 2024. Nadie puede dejar de hablar de esta historia que está b… [+2712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Andrea Pardo Bascuñana",
      "Title": "Otro spin-off cancelado de 'Juego de Tronos' llamado '10.000 barcos' contaba la historia de la reina Nymeria inspirada en Moisés",
      "Description": "OTRO SPIN-OFF Brian Helgeland, uno de los guionistas, ha aclarado por qué cree que la serie no se ha llevado a cabo, pero dice no darlo todo por perdido y que HBO tiene el guion a su disposición.Otro spin-off cancelado de 'Juego de Tronos' llamado '10.000 bar…",
      "Url": "https://www.ecartelera.com/noticias/juego-de-tronos-spin-off-10000-barcos-reina-nymeria-77020/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77000/77020-h2.jpg",
      "PublishedAt": "2024-04-25T11:05:00Z",
      "Content": "Brian Helgeland el guionista de 'Mystic River', 'El fuego de la venganza' y 'Destino de caballero', era uno de los guionistas que estaba trabajando en el spin-off de 'Juego de Tronos' centrado en la … [+2071 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "‘Antracita’, tres razones que hacen única a la serie de Netflix",
      "Description": "Durante los últimos meses, Netflix ha renovado su catálogo con un variado contenido de calidad. Del éxito de la controversial ¿Qué hizo Jennifer?, a la repercusión y buena crítica que trajo consigo Mi reno de peluche. Lo cierto es que la plataforma parece int…",
      "Url": "http://hipertextual.com/2024/04/antracita-tres-razones-que-hacen-unica-a-la-serie-de-netflix",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/antracita-serie-netflix.jpg",
      "PublishedAt": "2024-04-25T10:10:35Z",
      "Content": "Durante los últimos meses, Netflix ha renovado su catálogo con un variado contenido de calidad. Del éxito de la controversial ¿Qué hizo Jennifer?, a la repercusión y buena crítica que trajo consigo M… [+5017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "'Mi reno de peluche', el nuevo fenómeno de Netflix: una serie incómoda sobre acoso basada en hechos reales",
      "Description": "De tanto en tanto, algunas series de Netflix se convierten en un auténtico fenómeno mundial aunque la plataforma prácticamente no les haya hecho promoción. 'El juego del calamar' es el mejor ejemplo, pero ha pasado también, aunque a menor escala, con títulos …",
      "Url": "https://www.elperiodico.com/es/tele/20240425/reno-peluche-serie-netflix-acoso-101534472",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/44130e80-cff2-4807-a46a-55adc941f9c4_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-25T09:37:54Z",
      "Content": "De tanto en tanto, algunas series de Netflix se convierten en un auténtico fenómeno mundial aunque la plataforma prácticamente no les haya hecho promoción. 'El juego del calamar' es el mejor ejemplo,… [+2900 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "M. Velasco",
      "Title": "El cambio físico de Candela Peña en 'El caso Asunta' hasta convertirse en Rosario Porto",
      "Description": "La actriz catalana interpreta a Rosario Porto, la madre adoptiva de Asunta y coautora junto a Alfonso Basterra de su asesinato. Su nueva serie aterriza este viernes 26 de abril en Netflix",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-25/cambio-fisico-candela-pena-rosario-porto-el-caso-asunta-netflix_3873165/",
      "UrlToImage": "https://images.ecestaticos.com/X91ctYcF4w-SV5tGgV6nniqEOqA=/0x0:1200x900/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/39c/bc4/7bd/39cbc47bd68b4782983f42e13e130b0d.jpg",
      "PublishedAt": "2024-04-25T09:09:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenAsí es el cambio físico de Tristán Ulloa en El caso Asunta hasta convertirse en Alfonso BasterraCada vez que e… [+3073 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "‘El caso Asunta’, crítica: Candela Peña sobresale en una serie que conmociona",
      "Description": "El caso Asunta llega a Netflix el 26 de abril con la intención de ser una serie que dé que hablar. La controvertida obra es una ficción que recrea uno de los casos más mediáticos de España en la década pasada. Los culpables terminaron en prisión, pero aún a d…",
      "Url": "http://hipertextual.com/2024/04/el-caso-asunta-critica-candela-pena-sobresale-en-una-serie-que-conmociona",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/ASUNTA_S01_E01_30062023_ManuelFdez-Valde-s_0084-scaled.jpg",
      "PublishedAt": "2024-04-25T09:02:30Z",
      "Content": "El caso Asunta llega a Netflix el 26 de abril con la intención de ser una serie que dé que hablar. La controvertida obra es una ficción que recrea uno de los casos más mediáticos de España en la déca… [+5919 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué esperar de la temporada 2 de Fallout, según las últimas revelaciones",
      "Description": "A Amazon Prime Video no le hizo falta más de una semana para saber que la temporada 2 de Fallout tenía que hacerse realidad sí o sí. Y es que la serie basada en los videojuegos de Bethesda ha sido un éxito absoluto de crítica y público, por lo que la platafor…",
      "Url": "https://www.revistagq.com/articulo/fallout-temporada-2-amazon-prime-video-que-esperar",
      "UrlToImage": "https://media.revistagq.com/photos/662a1818f7ef8e9bc57cf2c8/16:9/w_1280,c_limit/Fallout_S1_UT_221201_WHIJOJ_00058RC_-_E_3000.jpg",
      "PublishedAt": "2024-04-25T08:47:45Z",
      "Content": "A Amazon Prime Video no le hizo falta más de una semana para saber que la temporada 2 de Fallouttenía que hacerse realidad sí o sí. Y es que la serie basada en los videojuegos de Bethesda ha sido un … [+2659 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Sara Borondo",
      "Title": "Un millón de personas coincidió en la Appalachia de Fallout 76 en un solo día",
      "Description": "<!--cache-->Bethesda confirma que la serie Fallout de Prime Video ha catapultado los juegos: Fallout 76 tuvo un millón de jugadores en un día y todos los Fallout sumaron cinco millones de jugadores.<!--aa--->El impulso que la serie Fallout está ejerciendo en …",
      "Url": "https://vandal.elespanol.com/noticia/1350770809/un-millon-de-personas-coincidio-en-la-appalachia-de-fallout-76-en-un-solo-dia/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/4/4-2024/25/20244258493359_1.jpg",
      "PublishedAt": "2024-04-25T06:49:00Z",
      "Content": "El impulso que la serie Fallout está ejerciendo en toda la franquicia se mide ya en millones de personas. En los 15 días que la serie lleva disponible en Prime Video han ido creciendo las ventas del … [+2139 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Marisa de Dios",
      "Title": "Netflix reconstruye 'El caso Asunta': \"No pedimos permiso, no queríamos el veto de nadie\"",
      "Description": "Después del éxito de 'El cuerpo en llamas', sobre el crimen de la Guardia Urbana, Netflix recrea otro episodio reciente de la crónica negra de España: el asesinato de Asunta Basterra, la niña de 12 años de Santiago de Compostela. En septiembre de 2013, la apa…",
      "Url": "https://www.elperiodico.com/es/tele/20240425/el-caso-asunta-serie-netflix-candela-pena-rosario-porto-101438382",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/34c8d8aa-fc25-4c42-b22b-2e408ac78817_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-25T06:00:58Z",
      "Content": "Después del éxito de 'El cuerpo en llamas', sobre el crimen de la Guardia Urbana, Netflix recrea otro episodio reciente de la crónica negra de España: el asesinato de Asunta Basterra, la niña de 12 a… [+4061 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Xavier Oliva",
      "Title": "El museo de los globos de la tercera temporada de Emily in Paris’ abre en Barcelona el 1 de mayo",
      "Description": "Los fans de Emily in Paris’, la archiconocida serie de Netflix, seguro que recordarán el encuentro de Emily y Gabriel en el museo de los globos durante la tercera temporada. Un espacio lleno de color en el que los protagonistas disfrutaron como niños en la pi…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240425/balloon-museum-barcelona-101271309",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/8c9ce368-9183-4da5-9161-c1f5299310b9_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-25T04:30:00Z",
      "Content": "Los fans de Emily in Paris,la archiconocida serie de Netflix, seguro que recordarán el encuentro de Emily y Gabriel en el museo de los globos durante la tercera temporada. Un espacio lleno de color e… [+4838 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Berto Molina",
      "Title": "Crítica | 'El caso Asunta': una Candela Peña descomunal en la esclarecedora e impecable serie de Netflix",
      "Description": "Así es la esperada ficción de la plataforma de vídeo bajo demanda que conmocionó a la sociedad española",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-25/el-caso-asunta-critica-netflix-candela-pena_3871817/",
      "UrlToImage": "https://images.ecestaticos.com/S-wVkdBoEkva7I8FY-49FCWSCkg=/0x0:1600x992/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/6a4/d81/e1c/6a4d81e1c83c0d70a7d385ec9e4bb7c4.jpg",
      "PublishedAt": "2024-04-25T03:00:00Z",
      "Content": "En apenas 24 horas llega a Netflix El caso Asunta, una nueva serie de ficción basada en el asesinato de Asunta Basterra en el año 2013, que tal y como determinó la justicia, tiene a sus padres adopti… [+4635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "Las restricciones no son solo contra China: Corea del Norte violó las sanciones de Estados Unidos de la manera más inesperada, con un anime",
      "Description": "No todo es China contra Estados Unidos: recientes filtraciones de datos han puesto de manifiesto una posible violación de las sanciones impuestas por EEUU. a Corea del Norte, según un reporte de CBR.\n<!-- BREAK 1 -->\nUn estudio de animación norcoreano, identi…",
      "Url": "https://www.xataka.com.mx/anime/restricciones-no-solo-china-corea-norte-violo-sanciones-estados-unidos-manera-inesperada-anime",
      "UrlToImage": "https://i.blogs.es/8c7d3a/las-restricciones-no-son-solo-contra-china-corea-del-norte-violo-las-sanciones-de-estados-unidos-de-la-manera-mas-inesperada-con-un-anime/840_560.jpeg",
      "PublishedAt": "2024-04-24T23:59:59Z",
      "Content": "No todo es China contra Estados Unidos: recientes filtraciones de datos han puesto de manifiesto una posible violación de las sanciones impuestas por EEUU. a Corea del Norte, según un reporte de CBR.… [+4554 chars]"
    }
  ]
}