{
  "Status": 0,
  "Error": null,
  "TotalResults": 1272,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Thehillstimes.in"
      },
      "Author": "The Hills Times",
      "Title": "Russell Crowe, Liam Hemsworth-led ‘Land of Bad’ to release in India on February 16",
      "Description": "New Delhi, Feb 9: Action thriller “Land of Bad”, featuring Oscar winner Russell Crowe and actor Liam Hemsworth, is set to have its premiere in Indian theatres on February 16, PVR INOX Pictures announced on Friday. The movie is directed by William Eubank from …",
      "Url": "https://thehillstimes.in/entertainment/russell-crowe-liam-hemsworth-led-land-of-bad-to-release-in-india-on-february-16",
      "UrlToImage": "https://thehillstimes.in/wp-content/uploads/2024/02/1383200_landofbad_720768.jpg",
      "PublishedAt": "2024-02-10T02:45:08Z",
      "Content": "New Delhi, Feb 9: Action thriller “Land of Bad”, featuring Oscar winner Russell Crowe and actor Liam Hemsworth, is set to have its premiere in Indian theatres on February 16, PVR INOX Pictures announ… [+1409 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Punch"
      },
      "Author": "Oghenovo Egodo-Michael",
      "Title": "Baba Wande brings ‘Ti Oluwa Ni Ile’ back to life",
      "Description": "A veteran actor, Kareem Adepoju, popularly known as Baba Wande, has said that he feels happy being involved in the re-adaptation of the iconic Yoruba movie, ‘Ti Oluwa Ni Ile’, back to life on stage in a new production titled, ‘Asiyanbi: Ti Oluwa Nile’. Baba W…",
      "Url": "https://punchng.com/baba-wande-brings-ti-oluwa-ni-ile-back-to-life/",
      "UrlToImage": "https://cdn.punchng.com/wp-content/uploads/2024/02/10001619/BABA-WANDE.jpg",
      "PublishedAt": "2024-02-10T01:00:04Z",
      "Content": "A veteran actor, Kareem Adepoju, popularly known as Baba Wande, has said that he feels happy being involved in the re-adaptation of the iconic Yoruba movie, Ti Oluwa Ni Ile, back to life on stage in … [+1088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Punch"
      },
      "Author": "Kehinde Ajose",
      "Title": "Blessing Ebigieson plans Valentine’s Day feast for widows, elderly",
      "Description": "An actress and producer, Queen Ebigieson, is set to host about a thousand widows and aged women under the auspices of her non-governmental organisation— Queen Blessing Foundation . Ebigieson, who is the current National President of the Association of Movie P…",
      "Url": "https://punchng.com/blessing-ebigieson-plans-valentines-day-feast-for-widows-elderly/",
      "UrlToImage": "https://cdn.punchng.com/wp-content/uploads/2024/02/10001852/BLESSING-EBIGIESON.jpg",
      "PublishedAt": "2024-02-09T23:00:06Z",
      "Content": "An actress and producer, Queen Ebigieson, is set to host about a thousand widows and aged women under the auspices of her non-governmental organisation Queen Blessing Foundation .\r\nEbigieson, who is … [+1097 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Extra"
      },
      "Author": "Extra Staff",
      "Title": "Jeffrey Wright on What He Hopes Audiences Take Away from ‘American Fiction’ (Exclusive)",
      "Description": "Jeffrey Wright is opening up about his satirical film “American Fiction” on “Extra: The Podcast.” Listen here!\n His performance as a frustrated writer who, as a protest, pens a stereotypically Black novel — only to see it become a massive hit — landed him a B…",
      "Url": "https://extratv.com/2024/02/09/jeffrey-wright-on-what-he-hopes-audiences-take-away-from-american-fiction-exclusive/",
      "UrlToImage": "https://extra-images.akamaized.net/image/63/16by9/2024/01/14/63d26f23a6a749a2ad038e7c2c6062b8_xl.jpg",
      "PublishedAt": "2024-02-09T22:32:50Z",
      "Content": "Jeffrey Wright is opening up about his satirical film American Fiction on Extra: The Podcast. Listen here!\r\nHis performance as a frustrated writer who, as a protest, pens a stereotypically Black nove… [+2215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Gina Rodriguez & Damon Wayans Jr. Premiere New Netflix Movie 'Players' in L.A.",
      "Description": "Gina Rodriguez is stepping out for the premiere of her new Netflix movie! The 39-year-old Emmy-winning actress attended the premiere of Players held on Thursday evening (February 8) at The Egyptian Theatre Hollywood in Los Angeles. Fellow cast members in atte…",
      "Url": "https://www.justjared.com/2024/02/09/gina-rodriguez-damon-wayans-jr-premiere-new-netflix-movie-players-in-l-a/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/02/gina-players.jpg",
      "PublishedAt": "2024-02-09T21:59:06Z",
      "Content": "Gina Rodriguez is stepping out for the premiere of her new Netflix movie!\r\nThe 39-year-old Emmy-winning actress attended the premiere of Players held on Thursday evening (February 8) at The Egyptian … [+585 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Brendan Hesse",
      "Title": "Dune Box Sets Steeply Discounted At Amazon Ahead Of Dune: Part Two",
      "Description": "The second film in Dennis Villeneuve's adaptions of Frank Herbert's epic sci-fi novel series Dune premieres in theaters on March 1. Dune: Part Two will cover events from the second half of Herbert's original Dune novel, but there's a lot more story to cover b…",
      "Url": "https://www.gamespot.com/gallery/dune-box-sets-steeply-discounted-at-amazon-ahead-of-dune-part-two/2900-5077/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1701/17013431/4257644-dunebooksheader.jpg",
      "PublishedAt": "2024-02-09T21:09:00Z",
      "Content": "GameSpot may receive revenue from affiliate and advertising partnerships for sharing this content and from purchases through links."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Ewan McGregor's Daughter Clara Tells Awkward Story of Watching His NSFW Movie in High School Class",
      "Description": "Ewan McGregor and his daughter Clara are opening up about the time her high school class watched one of his movies that featured some NSFW moments. The 52-year-old actor was joined by Clara, 28, for his interview on Jimmy Kimmel Live this week. “When I was a …",
      "Url": "https://www.justjared.com/2024/02/09/ewan-mcgregors-daughter-clara-tells-awkward-story-of-watching-his-nsfw-movie-in-high-school-class/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/02/mcgregor-kimmel.jpg",
      "PublishedAt": "2024-02-09T21:05:27Z",
      "Content": "Ewan McGregor and his daughter Clara are opening up about the time her high school class watched one of his movies that featured some NSFW moments.\r\nThe 52-year-old actor was joined by Clara, 28, for… [+1346 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "The Root"
      },
      "Author": "Candace McDuffie",
      "Title": "Here's the Info on Denzel Washington And Spike Lee's Fifth Film",
      "Description": "Photo: Erik Voake (Getty Images)\r\nTwo of our faves — and the best to ever do it — are teaming up again for yet another classic film. Denzel Washington and Spike Lee are creating their own English language adaptation of the 1963 Akira Kurosawa crime film “High…",
      "Url": "https://www.theroot.com/heres-the-info-on-denzel-washington-and-spike-lees-fift-1851243755",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/9e62936e9e088751899a936b8e5399bd.jpg",
      "PublishedAt": "2024-02-09T19:34:00Z",
      "Content": "Two of our faves and the best to ever do it are teaming up again for yet another classic film. Denzel Washington and Spike Lee are creating their own English language adaptation of the 1963 Akira Kur… [+1486 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Melissa Barrera’s Sundance Horror-Comedy ‘Your Monster’ Heads To EFM With Bankside",
      "Description": "Bankside Films has boarded international sales rights to Caroline Lindy’s Sundance Midnight movie Your Monster, starring Melissa Barrera (Scream). In Your Monster, after her life falls apart, softly-spoken actress Laura Franco (Barrera) finds her voice again …",
      "Url": "https://biztoc.com/x/b6beab5bb36dd959",
      "UrlToImage": "https://c.biztoc.com/p/b6beab5bb36dd959/s.webp",
      "PublishedAt": "2024-02-09T19:02:08Z",
      "Content": "Bankside Films has boarded international sales rights to Caroline Lindys Sundance Midnight movie Your Monster, starring Melissa Barrera (Scream).In Your Monster, after her life falls apart, softly-sp… [+314 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Andreas Wiseman",
      "Title": "Melissa Barrera’s Sundance Horror-Comedy ‘Your Monster’ Heads To EFM With Bankside",
      "Description": "EXCLUSIVE: Bankside Films has boarded international sales rights to Caroline Lindy’s Sundance Midnight movie Your Monster, starring Melissa Barrera (Scream). In Your Monster, after her life falls apart, softly-spoken actress Laura Franco (Barrera) finds her v…",
      "Url": "http://deadline.com/2024/02/melissa-barrera-scream-horror-comedy-your-monster-sundance-1235820536/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2024/02/Your-Monster.jpg?w=1024",
      "PublishedAt": "2024-02-09T18:58:31Z",
      "Content": "EXCLUSIVE: Bankside Films has boarded international sales rights to Caroline Lindy’s Sundance Midnight movie Your Monster, starring Melissa Barrera (Scream).\r\nIn Your Monster, after her life falls ap… [+1675 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Martin Donovan Will Play Donald Trump's Dad in 'The Apprentice' Movie Starring Sebastian Stan",
      "Description": "Martin Donovan will be playing Donald Trump‘s dad on the big screen. On Friday (February 9), it was announced that 66-year-old actor, best known for his roles in Weeds and Special Ops: Lioness, will be playing Fred Trump Sr. in Ali Abbasi‘s upcoming movie The…",
      "Url": "https://www.justjared.com/2024/02/09/martin-donovan-will-play-donald-trumps-dad-in-the-apprentice-movie-starring-sebastian-stan/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/02/martin-trump.jpg",
      "PublishedAt": "2024-02-09T18:10:55Z",
      "Content": "Martin Donovan will be playing Donald Trump‘s dad on the big screen.\r\nOn Friday (February 9), it was announced that 66-year-old actor, best known for his roles in Weeds and Special Ops: Lioness, will… [+1005 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Brit + Co"
      },
      "Author": "Chloe Williams​",
      "Title": "Everything You Need To Know About Miley Cyrus' Boyfriend Maxx Morando In 2024",
      "Description": "If there's one thing I love about celebrities, it's *their* love. Of course, I can't get enough of Taylor Swift's new albums, new seasons of my favorite TV shows, and the latest fashion inspo, but there is nothing I love more than seeing someone in love. Mile…",
      "Url": "https://www.brit.co/miley-cyrus-boyfriend/",
      "UrlToImage": "https://www.brit.co/media-library/miley-cyrus-boyfriend.jpg?id=51432322&width=1200&height=600&coordinates=0%2C130%2C0%2C570",
      "PublishedAt": "2024-02-09T17:54:50Z",
      "Content": "If there's one thing I love about celebrities, it's *their* love. Of course, I can't get enough of Taylor Swift's new albums, new seasons of my favorite TV shows, and the latest fashion inspo, but th… [+4820 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Den of Geek US"
      },
      "Author": "Louisa Mellor",
      "Title": "Kenneth Branagh’s Next Poirot Movie Should Skip His Favourite Agatha Christie Book",
      "Description": "In 2017, on the press circuit for his first Hercule Poirot film Murder on the Orient Express, Kenneth Branagh was asked by French newspaper Le Figaro to name his three favourite Agatha Christie Novels. The actor-director picked Orient Express, of course, and …",
      "Url": "https://www.denofgeek.com/movies/kenneth-branaghs-next-poirot-movie-should-skip-his-favourite-agatha-christie-book/",
      "UrlToImage": "https://www.denofgeek.com/wp-content/uploads/2023/09/Kenneth-Branagh-as-Poirot-screengrab.jpg?fit=1200%2C675",
      "PublishedAt": "2024-02-09T16:57:47Z",
      "Content": "In 2017, on the press circuit for his first Hercule Poirot film Murder on the Orient Express, Kenneth Branagh was asked by French newspaper Le Figaro to name his three favourite Agatha Christie Novel… [+1140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Theplaylist.net"
      },
      "Author": "Ned Booth",
      "Title": "‘Late Night With The Devil’ Trailer: David Dastmalchian Stars In Found Footage Horror Film In Theaters On March 22",
      "Description": "It was a career year in 2023 for character actor David Dastmalchian. He had six onscreen film roles last year, including voice work on a DTV DC animated movie. Not too shabby for an actor most recognize from small roles in “The Dark Knight,” “Bird Box,” and “…",
      "Url": "https://theplaylist.net/late-night-with-the-devil-trailer-david-dastmalchian-stars-in-found-footage-horror-film-in-theaters-on-march-22-20240209/",
      "UrlToImage": "https://cdn.theplaylist.net/wp-content/uploads/2024/02/09113318/Late-Night-With-The-Devil.jpg",
      "PublishedAt": "2024-02-09T16:46:13Z",
      "Content": "It was a career year in 2023 for character actor David Dastmalchian. He had six onscreen film roles last year, including voice work on a DTV DC animated movie. Not too shabby for an actor most recogn… [+1580 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Srimoyee Datta",
      "Title": "Best C-Dramas of Zhao Jinmai: Amidst a Snowstorm of Love, The Blessed Girl, Stand By Me & More",
      "Description": "Angel Zhao, popularly known as Zhao Jinmai is one of the most popular actors in China. She debuted in 2012 as a child actor in the drama Not Without a Mother. The actor is receiving praise for her portrayal of Yin Guo in the ongoing drama Amidst a Snowstorm o…",
      "Url": "https://www.comingsoon.net/chinese-drama/news/1534944-best-c-dramas-of-zhao-jinmai-amidst-a-snowstorm-of-love-the-blessed-girl-stand-by-me-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/WhatsApp-Image-2024-02-09-at-18.26.57.jpeg?resize=1200,630",
      "PublishedAt": "2024-02-09T16:12:06Z",
      "Content": "Angel Zhao, popularly known as Zhao Jinmai is one of the most popular actors in China. She debuted in 2012 as a child actor in the drama Not Without a Mother. The actor is receiving praise for her po… [+2720 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Knowyourmeme.com"
      },
      "Author": "Sakshi Rakshale",
      "Title": "Elon Musk's Disparaging Tweet About Ayo Edebiri Being Considered For The New 'Pirates of the Caribbean' Movie Sets Off Viral Debates",
      "Description": "The rumors that _The Bear_ actress Ayo Edebiri may replace Johnny Depp in _Pirates of the Caribbean 6_ movie are still unconfirmed, but that hasn't stopped people from voicing their opinions about the contentious news.",
      "Url": "https://knowyourmeme.com/news/elon-musks-tweet-about-ayo-edebiri-to-replace-johnny-depp-for-new-pirates-of-the-caribbean-movie-sets-off-viral-debates",
      "UrlToImage": "https://i.kym-cdn.com/news/posts/original/000/003/564/pirates_of_caribbean.jpg",
      "PublishedAt": "2024-02-09T15:44:50Z",
      "Content": "Rumors that Disney is possibly casting rising star Ayo Edebiri in an upcoming Pirates of the Caribbean movie began to swirl early this month, primarily through fan accounts sharing unconfirmed specul… [+1355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "GameSpot"
      },
      "Author": "Lan Pitts",
      "Title": "RDJ's Iron Man Casting Was A Massive Moment For Hollywood, Christopher Nolan Says",
      "Description": "Almost 20 years ago, Robert Downey, Jr. was announced as taking on the role of Tony Stark for Marvel's first self-financed movie, Iron Man. The casting of Downey seemed like a huge risk at the time as the then-troubled actor had made headlines with his drug a…",
      "Url": "https://www.gamespot.com/articles/rdjs-iron-man-casting-was-a-massive-moment-for-hollywood-christopher-nolan-says/1100-6520963/",
      "UrlToImage": "https://www.gamespot.com/a/uploads/screen_kubrick/1597/15976769/4257255-robert-downey-jr-iron-man-marvel.jpg",
      "PublishedAt": "2024-02-09T15:19:00Z",
      "Content": "Almost 20 years ago, Robert Downey, Jr. was announced as taking on the role of Tony Stark for Marvel's first self-financed movie, Iron Man. The casting of Downey seemed like a huge risk at the time a… [+1501 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Nikita Nath",
      "Title": "Best Jang Na-Ra K-Dramas: My Happy Ending, VIP & More",
      "Description": "Jang Na-Ra is a renowned South Korean actor and singer who has worked in the entertainment industry for over two decades. The actress has recently come under the spotlight for her complex and highly impressive role in the ongoing thriller K-drama My Happy End…",
      "Url": "https://www.comingsoon.net/k-drama/news/1534862-best-jang-na-ra-k-dramas-my-happy-ending-vip-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Untitled-design-2024-02-09T153430.565.png?resize=1200,630",
      "PublishedAt": "2024-02-09T15:09:43Z",
      "Content": "Jang Na-Ra is a renowned South Korean actor and singer who has worked in the entertainment industry for over two decades. The actress has recently come under the spotlight for her complex and highly … [+3552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Just Jared"
      },
      "Author": "Just Jared",
      "Title": "Channing Tatum to Star in New True Crime Movie 'Roofman'",
      "Description": "Channing Tatum has booked his next movie role! The 43-year-old Magic Mike actor has been cast in the new true crime movie Roofman written and directed by Oscar nominee Derek Cianfrance. The movie is based “on the remarkable story of Jeffrey Manchester, an ecc…",
      "Url": "https://www.justjared.com/2024/02/09/channing-tatum-to-star-in-new-true-crime-movie-roofman/",
      "UrlToImage": "https://cdn01.justjared.com/wp-content/uploads/headlines/2024/02/tatum-roofman.jpg",
      "PublishedAt": "2024-02-09T14:59:30Z",
      "Content": "Channing Tatum has booked his next movie role!\r\nThe 43-year-old Magic Mike actor has been cast in the new true crime movie Roofman written and directed by Oscar nominee Derek Cianfrance.\r\nThe movie i… [+1030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Aditi Rathi",
      "Title": "Anweshippin Kandethum Box Office Collection Day 1: Tovino Thomas’ Movie Off To a Slow Start",
      "Description": "Malayalam star Tovino Thomas is known for signing the most unique movies. The actor has done everything from social dramas to thrillers and superhero films. The actor recently starred in Anweshippin Kandethum, an investigative thriller that has left the viewe…",
      "Url": "https://www.comingsoon.net/indian/news/1535375-anweshippin-kandethum-box-office-collection-day-1-tovino-thomas-movie-off-to-a-slow-start",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/Untitled-design-2024-02-09T190226.943.jpg?resize=1200,630",
      "PublishedAt": "2024-02-09T14:30:34Z",
      "Content": "Malayalam star Tovino Thomas is known for signing the most unique movies. The actor has done everything from social dramas to thrillers and superhero films. The actor recently starred in Anweshippin … [+1630 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Bill Nighy & ‘Jojo Rabbit’ Star Roman Griffin Davis Set For Morgan Matthews’ Road Movie ‘500 Miles’ As Beta Cinema Launches Sales",
      "Description": "Academy Award nominee Bill Nighy and rising teen actor Roman Griffin Davis are set to co-star in road movie 500 Miles from BAFTA Award-winning director Morgan Matthews. Beta Cinema has acquired international sales rights to the drama – produced by Origin Pict…",
      "Url": "https://biztoc.com/x/59d601db5ce6f01c",
      "UrlToImage": "https://c.biztoc.com/p/59d601db5ce6f01c/s.webp",
      "PublishedAt": "2024-02-09T13:04:48Z",
      "Content": "Academy Award nominee Bill Nighy and rising teen actor Roman Griffin Davis are set to co-star in road movie 500 Miles from BAFTA Award-winning director Morgan Matthews.Beta Cinema has acquired intern… [+308 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Melanie Goodfellow",
      "Title": "Bill Nighy & ‘Jojo Rabbit’ Star Roman Griffin Davis Set For Morgan Matthews’ Road Movie ‘500 Miles’ As Beta Cinema Launches Sales – EFM",
      "Description": "Academy Award nominee Bill Nighy and rising teen actor Roman Griffin Davis are set to co-star in road movie 500 Miles from BAFTA Award-winning director Morgan Matthews. Beta Cinema has acquired international sales rights to the drama – produced by Origin Pict…",
      "Url": "http://deadline.com/2024/02/bill-nighy-roman-griffin-davis-star-morgan-matthews-500-miles-1235820183/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2024/02/MixCollage-09-Feb-2024-12-43-PM-1270.jpg?w=1024",
      "PublishedAt": "2024-02-09T13:00:00Z",
      "Content": "Academy Award nominee Bill Nighy and rising teen actor Roman Griffin Davis are set to co-star in road movie500 Miles from BAFTA Award-winning director Morgan Matthews.\r\nBeta Cinema has acquired inter… [+2596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Cheezburger.com"
      },
      "Author": "Emmy Ward, Emmy Ward",
      "Title": "30+ of the Funniest Marvel Memes of the Week (January 9, 2024)",
      "Description": "Happy Friday, Marvel fans! There has been some interesting Marvel casting news afoot that I am super curious about. Last week, it was announced that Emmy award-winning actress and comedian Ayo Edebiri is dropping Thunderbolts, likely due to scheduling conflic…",
      "Url": "https://cheezburger.com/24391685/30-of-the-funniest-marvel-memes-of-the-week-january-9-2024",
      "UrlToImage": "https://i.chzbgr.com/original/24391685/hE196B2E6/superhero-memes-marvel-movies-captain-marvel-superhero-spider-man-thanos-memes-marvel-memes",
      "PublishedAt": "2024-02-09T13:00:00Z",
      "Content": "Happy Friday, Marvel fans! There has been some interesting Marvel casting news afoot that I am super curious about. Last week, it was announced that Emmy award-winning actress and comedian Ayo Edebir… [+778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "CBM (Comic Book Movie)"
      },
      "Author": "JoshWilding",
      "Title": "MADAME WEB Star Dakota Johnson Turned To Elizabeth Olsen For Advice...Thinking She Was Joining The MCU?",
      "Description": "Madame Web star Dakota Johnson has revealed that she turned to MCU veteran Elizabeth Olsen (Avengers: Endgame) for advice on joining a Marvel movie...but did the actress confuse that world with the SUMC?",
      "Url": "https://comicbookmovie.com/spider_man/madame-web/madame-web-star-dakota-johnson-turned-to-elizabeth-olsen-for-advicethinking-she-was-joining-the-mcu-a209280",
      "UrlToImage": "https://comicbookmovie.com/images/articles/banners/209280.jpg",
      "PublishedAt": "2024-02-09T12:19:00Z",
      "Content": "There's a suspicion among comic book fans that Sony Pictures is allowing the actors they hire to think they're joining the Marvel Cinematic Universe. We've seen actors cast in what's been called Sony… [+2208 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ComingSoon.net"
      },
      "Author": "Srimoyee Datta",
      "Title": "Leo Wu C-Drama List: Nothing but You, Love Like the Galaxy & More",
      "Description": "Wu Lei, popularly known as Leo Wu, is a talented Chinese actor who has garnered attention from viewers and critics. The actor has a massive domestic as well as global fan-following. He has been receiving praise for his portrayal of Lin Yiyeng in the ongoing r…",
      "Url": "https://www.comingsoon.net/chinese-drama/news/1532389-leo-wu-c-drama-list-nothing-but-you-love-like-the-galaxy-more",
      "UrlToImage": "https://www.comingsoon.net/wp-content/uploads/sites/3/2024/02/WhatsApp-Image-2024-02-08-at-16.25.42.jpeg?resize=1200,630",
      "PublishedAt": "2024-02-09T10:52:18Z",
      "Content": "Wu Lei, popularly known as Leo Wu, is a talented Chinese actor who has garnered attention from viewers and critics. The actor has a massive domestic as well as global fan-following. He has been recei… [+2750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Biztoc.com"
      },
      "Author": "deadline.com",
      "Title": "Breaking Baz: ‘Rye Lane’ BAFTA Nominee Vivian Oparah Says The “Trajectory Of A Black Female Actress Is Very Different To That Of Everyone Else”",
      "Description": "Vivian Oparah is aware of the spotlight on her following her BAFTA Film Awards nomination for her breakthrough performance in Searchlight’s romance movie Rye Lane, but she feels it’s imperative that she “stay grounded” because it’s a more disparate path towar…",
      "Url": "https://biztoc.com/x/64094f1d3ac4b3c7",
      "UrlToImage": "https://c.biztoc.com/p/64094f1d3ac4b3c7/s.webp",
      "PublishedAt": "2024-02-09T10:14:12Z",
      "Content": "Vivian Oparah is aware of the spotlight on her following her BAFTA Film Awards nomination for her breakthrough performance in Searchlights romance movie Rye Lane, but she feels its imperative that sh… [+309 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Deadline"
      },
      "Author": "Baz Bamigboye",
      "Title": "Breaking Baz: ‘Rye Lane’ BAFTA Lead Actress Nominee Vivian Oparah Says The “Trajectory Of A Black Female Actress Is Very Different To That Of Everyone Else”",
      "Description": "Vivian Oparah is aware of the spotlight on her following her BAFTA Film Awards nomination for her breakthrough performance in Searchlight’s romance movie Rye Lane, but she feels it’s imperative that she “stay grounded” because it’s a more disparate path towar…",
      "Url": "http://deadline.com/2024/02/vivian-oparah-rye-lane-bafta-black-female-actresses-1235819912/",
      "UrlToImage": "https://deadline.com/wp-content/uploads/2024/02/Vivian-Oparah.jpg?w=1024",
      "PublishedAt": "2024-02-09T10:09:11Z",
      "Content": "Vivian Oparah is aware of the spotlight on her following her BAFTA Film Awards nomination for her breakthrough performance in Searchlight’s romance movie Rye Lane, but she feels it’s imperative that … [+8735 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Bill Ratner Net Worth – How Much is Bill Ratner Worth?",
      "Description": "Bill Ratner is a multi-talented voice actor, new TV show host, and correspondent with a successful career in the entertainment industry. Born on February 25, 1947, in Saint Paul, Minnesota, Bill Ratner has made a name for himself in the world of voice acting,…",
      "Url": "https://zacjohnson.com/bill-ratner-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/02/bill-ratner-net-worth.jpg",
      "PublishedAt": "2024-02-09T09:01:03Z",
      "Content": "Bill Ratner is a multi-talented voice actor, new TV show host, and correspondent with a successful career in the entertainment industry. Born on February 25, 1947, in Saint Paul, Minnesota, Bill Ratn… [+18439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Zacjohnson.com"
      },
      "Author": "Disclaimer and DMCA",
      "Title": "Isabelle Adriani Net Worth – How Much is isabelle Adriani Worth?",
      "Description": "Isabelle Adriani is an accomplished Italian movie actress with a net worth of $5 million. Her wealth comes from her successful career in the entertainment industry, where she has gained recognition and popularity for her talent and versatility. Adriani’s net …",
      "Url": "https://zacjohnson.com/isabelle-adriani-net-worth/",
      "UrlToImage": "https://0043d976.rocketcdn.me/wp-content/uploads/2024/02/isabelle-adriani-net-worth.jpg",
      "PublishedAt": "2024-02-09T08:41:37Z",
      "Content": "Isabelle Adriani is an accomplished Italian movie actress with a net worth of $5 million. Her wealth comes from her successful career in the entertainment industry, where she has gained recognition a… [+14104 chars]"
    },
    {
      "Source": {
        "Id": "the-times-of-india",
        "Name": "The Times of India"
      },
      "Author": "etimes.in",
      "Title": "Meera Jasmine urges movie buffs to catch ‘Queen Elizabeth’ on OTT on Valentine's Day",
      "Description": "Meera Jasmine will be seen next in the Tamil movie 'Test', alongside R. Madhavan, Nayanthara, and Siddharth. After 'Queen Elizabeth', audiences can look forward to this exciting new project from the talented actress.",
      "Url": "https://timesofindia.indiatimes.com/entertainment/malayalam/movies/news/catch-queen-elizabeth-on-ott-this-valentines-day-meera-jasmine/articleshow/107549928.cms",
      "UrlToImage": "https://static.toiimg.com/thumb/msid-107549928,width-1070,height-580,imgsize-84160,resizemode-75,overlay-toi_sw,pt-32,y_pad-40/photo.jpg",
      "PublishedAt": "2024-02-09T07:49:23Z",
      "Content": "Anushka Sharma's fitness and diet plan for that perfectly toned body"
    }
  ]
}