{
  "Status": 0,
  "Error": null,
  "TotalResults": 1052,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Laura García Higueras",
      "Title": "Componer una serie musical en formato audio, un \"reto\" para el ganador de dos premios Goya",
      "Description": "Jimena es una mujer de más de cincuenta años que trabaja en una tienda de succionadores de clítoris. O, como ella misma describe: \"Vendiendo alegría y ayudando a las mujeres a ser un poco más felices\". Inmersa en su rutina, todo parece tener relativo orden, h…",
      "Url": "https://www.eldiario.es/cultura/componer-serie-musical-formato-audio-reto-ganador-premios-goya_1_9977403.html",
      "UrlToImage": "https://static.eldiario.es/clip/c345888b-957b-4526-b608-8b28518b6f72_facebook-watermarked-aspect-ratio_default_0_x2292y1104.jpg",
      "PublishedAt": "2023-02-23T21:57:15Z",
      "Content": "Jimena es una mujer de más de cincuenta años que trabaja en una tienda de succionadores de clítoris. O, como ella misma describe: “Vendiendo alegría y ayudando a las mujeres a ser un poco más felices… [+387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Mamie Till, la mujer negra que enseñó el cuerpo linchado de su hijo para mostrar el racismo de EEUU",
      "Description": "Los Oscar de este año se han olvidado de las mujeres directoras, pero también de las mujeres negras, tanto realizadoras como actrices. Cuando se anunciaron las nominaciones todo el mundo apuntó a la ausencia de Viola Davis en La mujer rey, pero sobre todo de …",
      "Url": "https://www.eldiario.es/cultura/cine/mamie-till-mujer-negra-enseno-cuerpo-linchado-hijo-mostrar-racismo-eeuu_1_9977541.html",
      "UrlToImage": "https://static.eldiario.es/clip/ee045bfd-fa9d-4bfc-9008-57175fb60f9b_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-23T21:57:12Z",
      "Content": "Los Oscar de este año se han olvidado de las mujeres directoras, pero también de las mujeres negras, tanto realizadoras como actrices. Cuando se anunciaron las nominaciones todo el mundo apuntó a la … [+773 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.df.cl"
      },
      "Author": "Diario Financiero, Financial Times, traducido por Laura Guzmán",
      "Title": "Jane Fonda lleva el poder de las estrellas al debate sobre el tratado oceánico",
      "Description": "Luego de que las negociaciones del Tratado de los Océanos de la ONU fuese pospuesto en agosto del 2022, distintos activistas desesperados recurrieron a la actriz de cine para asegurar de una vez la victoria.",
      "Url": "https://www.df.cl/internacional/ft-espanol/jane-fonda-lleva-el-poder-de-las-estrellas-al-debate-sobre-el-tratado",
      "UrlToImage": "https://www.df.cl/noticias/site/artic/20230223/imag/foto_0000000220230223190742/1x-1_2.jpg",
      "PublishedAt": "2023-02-23T21:51:00Z",
      "Content": "Casi dos tercios de los océanos del mundo se consideran más allá de las jurisdicciones de los países, lo que significa que estos mares están abiertos para la explotación y el ataque ambiental. Durant… [+2432 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Hillary Chinchilla Marín",
      "Title": "Maite Perroni interpreta a tres personajes en nueva serie basada en una historia real",
      "Description": "El nuevo proyecto de la actriz mexicana Maite Perroni ya es tendencia en Netflix Costa Rica",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/maite-perroni-interpreta-a-tres-personajes-en/LVP3KCMQWRBZJKFT6QHGKH6VDI/story/",
      "UrlToImage": "https://www.nacion.com/resizer/BkbkD6XWX6W2fBaE8I3VGo5jics=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/UDUB6ORLUFCBRGFDGRIDHMCKWY.jpeg",
      "PublishedAt": "2023-02-23T21:06:22Z",
      "Content": "La actriz mexicana Maite Perroni volvió a Netflix tras el éxito de su primera serie para la plataforma Oscuro Deseo.\r\nEn este caso, la mexicana es la protagonista de Tríada, un thriller de misterio d… [+803 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Harvey Weinstein sentenciado a 16 años más de prisión por violación: «Por favor, no me sentencien a cadena perpetua»",
      "Description": "El magnate del cine Harvey Weinstein ha sido sentenciado a 16 años de cárcel por un tribunal de Los Ángeles, casi exactamente tres años después de ser condenado por primera vez por violación en un histórico juicio en Nueva York.\n\n\nLa segunda sentencia de Wein…",
      "Url": "https://www.abc.es/play/cine/noticias/abci-harvey-weinstein-sentenciado-16-anos-mas-prision-violacion-favor-no-sentencien-cadena-perpetua-202302232137_noticia.html",
      "UrlToImage": "https://static4.abc.es/media/play/2023/02/23/harvey-Weinstein-juicio-kLoC--1024x512@abc.jpg",
      "PublishedAt": "2023-02-23T20:37:26Z",
      "Content": "Jorge Herrero\r\nActualizado:23/02/2023 21:37h\r\nGuardar\r\n El magnate del cine Harvey Weinstein ha sido sentenciado a 16 años de cárcel por un tribunal de Los Ángeles, casi exactamente tres años después… [+2383 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "elseptimoarte",
      "Title": "'The Quiet Girl' - Enamorarse es correr hacia lo que quieres",
      "Description": "Ver una película suele ser una experiencia estimulante en su amplia mayoría, pero cuando esta película es descubierta en el marco de un festival de cine, la experiencia estimulante se transforma en conexión vinculante. Es lo que le ha sucedido a casi todos lo…",
      "Url": "https://www.elseptimoarte.net/noticias/criticas/the-quiet-girl---enamorarse-es-correr-hacia-lo-que-quieres-44794.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121168.jpg",
      "PublishedAt": "2023-02-23T20:20:08Z",
      "Content": "Ver una película suele ser una experiencia estimulante en su amplia mayoría, pero cuando esta película es descubierta en el marco de un festival de cine, la experiencia estimulante se transforma en c… [+2177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "candonga1",
      "Title": "Harvey Weinstein, condenado a otros 16 años de cárcel por la violación de una actriz y modelo en 2013",
      "Description": "El productor de cine Harvey Weinstein ha sido condenado a 16 años de prisión después de que un jurado lo declarara culpable de la violación y agresión sexual en 2013 de actriz y modelo italiana. La sentencia se suma a los más de 20 años que le quedan por cump…",
      "Url": "https://www.meneame.net/m/actualidad/harvey-weinstein-condenado-otros-16-anos-carcel-violacion-actriz",
      "UrlToImage": null,
      "PublishedAt": "2023-02-23T20:16:19Z",
      "Content": "Saldrá de la cárcel con plena juventud."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Miguel Fernández Molina",
      "Title": "Harvey Weinstein, condenado a otros 16 años de cárcel por violar a una actriz en 2013",
      "Description": "<![CDATA[<p>Otra condena en el historial penal del depredador sexual Harvey Weinstein. El Tribunal Superior del condado de Los Ángeles (EEUU) ha sentenciado este jueves con otros 16 años de prisión para el exproductor de cine y antiguo peso pesado de Hollywoo…",
      "Url": "https://www.huffingtonpost.es/life/cultura/harvey-weinstein-condenado-otros-16-anos-carcel-violar-actriz-2013.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2022/12/12/63974b6e181be.jpeg",
      "PublishedAt": "2023-02-23T19:53:08Z",
      "Content": "Otra condena en el historial penal del depredador sexual Harvey Weinstein. El Tribunal Superior del condado de Los Ángeles (EEUU) ha sentenciado este jueves con otros 16 años de prisión para el expro… [+617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Actriz de Ahsoka revela cuándo se estrenará su serie",
      "Description": "Aunque la atención de gran parte del público está en la tercera temporada de The Mandalorian, muchos más están ansiosos por conocer el futuro de cierto personaje. Aunque por el momento no hay muchos detalles, la actriz principal de la serie de Ahsoka ha revel…",
      "Url": "https://atomix.vg/actriz-de-ahsoka-revela-cuando-se-estrenara-su-serie/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/02/ahsoka.jpg",
      "PublishedAt": "2023-02-23T19:49:25Z",
      "Content": "Aunque la atención de gran parte del público está en la tercera temporada de The Mandalorian, muchos más están ansiosos por conocer el futuro de cierto personaje. Aunque por el momento no hay muchos … [+1283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Lo defenderé hasta la muerte\". Bruce Campbell revela que prefiere el final original de 'El ejército de las tinieblas' tres décadas después",
      "Description": "La comedia de terror 'El ejército de las tinieblas' (Army of Darkness, 1992) cumple 30 años. Algunos no saben que Sam Raimi hizo hasta cuatro cortes diferentes. La estrenada en cines de los Estados Unidos fue de 81 minutos y fue clasificada R, La versión que …",
      "Url": "https://www.espinof.com/actores-y-actrices/defendere-muerte-bruce-campbell-revela-que-prefiere-final-original-ejercito-tinieblas-tres-decadas-despues",
      "UrlToImage": "https://i.blogs.es/b7158b/ejercitotinieblas3/840_560.jpeg",
      "PublishedAt": "2023-02-23T19:30:56Z",
      "Content": "La comedia de terror 'El ejército de las tinieblas' (Army of Darkness, 1992) cumple 30 años. Algunos no saben que Sam Raimi hizo hasta cuatro cortes diferentes. La estrenada en cines de los Estados U… [+2202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Ana Tenías",
      "Title": "Científicos reflexionan sobre la salud urbana: “En el plan de las ciudades se nos ha olvidado el ser humano”",
      "Description": "La distribución de los barrios, la posición geográfica, la renta per cápita, la densidad demográfica, el clima, el transporte, la historia, el estatus y la calidad de vida en las diferentes zonas de la ciudad tienen mucho que ver con la ciencia: los planes de…",
      "Url": "https://www.eldiario.es/cultura/cientificos-reflexionan-salud-urbana-plan-ciudades-olvidado-humano_1_9979664.html",
      "UrlToImage": "https://static.eldiario.es/clip/3bb5adca-0602-4ea4-bd8f-3db1399819be_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-23T19:19:46Z",
      "Content": "La distribución de los barrios, la posición geográfica, la renta per cápita, la densidad demográfica, el clima, el transporte, la historia, el estatus y la calidad de vida en las diferentes zonas de … [+10770 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Liliana Podestá",
      "Title": "Franco Masini, protagonista de la serie española que es un éxito en Netflix: “La vida me fue indicando el camino”",
      "Description": "El actor, de 28 años, conversó con LA NACIÓN acerca de la trayectoria que lo llevó hasta Todas las veces que nos enamoramos, la ficción que se encuentra entre lo más visto de la plataforma de streaming",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/franco-masini-protagonista-de-una-serie-espanola-que-es-un-exito-en-netflix-la-vida-me-fue-indicando-nid23022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/YKSYGSTXjpxFkNord9_fE1GbcPg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NMKYZK5G6ZGC3CQM6MUUWYW77Y.JPG",
      "PublishedAt": "2023-02-23T19:18:45Z",
      "Content": "Franco Masini está feliz y satisfecho con Todas las veces que nos enamoramos, la serie española de ocho capítulos que \r\nes una de las más vistas en Netflix\" class=\"com-link\" data-reactroot=\"\"&gt;es u… [+8916 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La historia épica de Irati llega a los cines este fin de semana",
      "Description": "Es el año 778 D. C. El cristianismo va extendiéndose por Europa mientras las creencias paganas desaparecen. El líder de un valle cercano a los Pirineos pode ayuda a una diosa ancestral para detener el avance del ejército de Carlomagno. Gracias a un pacto de s…",
      "Url": "https://www.abc.es/espana/pais-vasco/historia-epica-irati-llega-cines-fin-semana-20230223191902-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2023/02/23/1462129404-U81781404032oNb-1024x512@abc.jpg",
      "PublishedAt": "2023-02-23T18:19:04Z",
      "Content": "Es el año 778 D. C. El cristianismo va extendiéndose por Europa mientras las creencias paganas desaparecen. El líder de un valle cercano a los Pirineos pode ayuda a una diosa ancestral para detener e… [+3125 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "Qué problemas tuvo Kevin Costner en el set de Yellowstone",
      "Description": "El actor habría tenido conflictos con el director y los creadores de la serie, por sus exigencias y su presunto desinterés hacia las grabaciones de la nueva temporada; Matthew McConaughey suena como posible incorporación al elenco",
      "Url": "https://www.lanacion.com.ar/estados-unidos/que-problemas-tuvo-kevin-costner-en-el-set-de-yellowstone-nid23022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/WvXZou775pnwdYM3FgCxznIoY04=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/6ZGAYAOBO5CEZIXH7QDEBJD2T4.jpg",
      "PublishedAt": "2023-02-23T17:53:16Z",
      "Content": "La participación de Kevin Costner en la serie Yellowstone fue motivo de polémica en las últimas semanas, luego de que un reporte de Deadline asegurara que había problemas en el set. Según el medio, T… [+2728 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un museo de Bowie con más de 80.000 objetos llegará a Londres en 2025",
      "Description": "Solo unos días después de lanzar su último álbum ' Blackstar' , David Bowie falleció de cáncer de hígado, año y medio después de haber sido diagnosticado con la enfermedad. Tenía 69 años y dos días , y de esta forma acababa, aquel 10 de enero de 2016, la larg…",
      "Url": "https://www.abc.es/cultura/musica/museo-bowie-80000-objetos-llegara-londres-2025-20230223174708-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/cultura/2023/02/23/efe-U06630041116sva-1024x512@abc.jpg",
      "PublishedAt": "2023-02-23T16:47:09Z",
      "Content": "Solo unos días después de lanzar su último álbum 'Blackstar', David Bowie falleció de cáncer de hígado, año y medio después de haber sido diagnosticado con la enfermedad. Tenía 69 años y dos días, y … [+111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bolsamania.com"
      },
      "Author": "Hector",
      "Title": "“Prospect”, la película de ciencia-ficción de Pedro Pascal que pasaste por alto",
      "Description": "Es uno de los actores del momento. Los últimos años no han hecho más que encumbrar la carrera de Pedro Pascal. El sensacional actor iba enlazando un éxito tras otro. En la pequeña pantalla, iba de Narcos a Juego de Tronos, pasando por El Mandaloriano o la rec…",
      "Url": "https://www.bolsamania.com/cine/prospect-la-pelicula-de-ciencia-ficcion-de-pedro-pascal-que-pasaste-por-alto/",
      "UrlToImage": "https://www.bolsamania.com/cine/wp-content/uploads/2023/02/1-85.jpg",
      "PublishedAt": "2023-02-23T16:00:23Z",
      "Content": "Prospect\r\nEs uno de los actores del momento. Los últimos años no han hecho más que encumbrar la carrera dePedro Pascal. El sensacional actor iba enlazando un éxito tras otro. En la pequeña pantalla, … [+961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Daniel Riley",
      "Title": "Jeff Koons: “No existe la idea de tener una fábrica, un estudio, de hacer algo que sorprenda. Luego está la sospecha de que todo lo hago por dinero. Si fuera así, no tendría tantos gastos: todo lo que gano va a la producción de piezas nuevas”",
      "Description": "Cuando entré en el estudio de Jeff Koons, estaba abarrotado de gente, pero lo reconocí a la primera. Su aspecto es prácticamente el mismo que tiene en las fotos de su primera exposición individual, allá por 1980, en la que nos pidió que aceptásemos aspiradora…",
      "Url": "https://www.revistagq.com/noticias/articulo/jeff-koons-se-va-a-la-luna-entrevista-gq-marzo-2023",
      "UrlToImage": "https://media.revistagq.com/photos/63f76a156421e6c5b082b766/16:9/w_1280,c_limit/koons16x9.jpg",
      "PublishedAt": "2023-02-23T14:56:37Z",
      "Content": "Dafoe y Koons no son muy amigos, pero se han ido viendo a lo largo de los años. Odio todo ese rollo de yo le conocía cuando, pero la verdad es que es el mismo tío hoy que entonces. Y eso es lo que me… [+3157 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Marcelo Noboa",
      "Title": "La consagración de la primavera",
      "Description": "Una chica perdida, desorientada, tímida, insegura, estudiante de Químicas en Madrid, procedente de Mallorca de una familia muy católica, quienes (para su “tranquilidad”), la instalan en un Colegio Mayor de monjas como residencia oficial. Es Laura (Valeria Sor…",
      "Url": "https://www.eldiario.es/opinionsocios/consagracion-primavera_132_9978906.html",
      "UrlToImage": null,
      "PublishedAt": "2023-02-23T14:47:30Z",
      "Content": "Una chica perdida, desorientada, tímida, insegura, estudiante de Químicas en Madrid, procedente de Mallorca de una familia muy católica, quienes (para su “tranquilidad”), la instalan en un Colegio Ma… [+4060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "La pareja más inesperada de 2023 es la de Tim Burton y Monica Bellucci que pasean su amor por París",
      "Description": "Si nos hubieran dicho que 2023 sería el año de la venganza (Tini nos lo confirmó\r\n) no nos lo hubiéramos creído. Tampoco nos hubiéramos creído que este sería el año en que descubriríamos la historia de amor de Diego Maradona y Ana Obregón\r\n, o el año en que u…",
      "Url": "https://www.trendencias.com/celebrities/pareja-inesperada-2023-tim-burton-monica-bellucci-que-pasean-su-amor-paris",
      "UrlToImage": "https://i.blogs.es/e6fb36/tim-burton-y-monica-bellucci/840_560.jpeg",
      "PublishedAt": "2023-02-23T14:39:46Z",
      "Content": "Si nos hubieran dicho que 2023 sería el año de la venganza (Tini nos lo confirmó\r\n) no nos lo hubiéramos creído. Tampoco nos hubiéramos creído que este sería el año en que descubriríamos la historia … [+1535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "\"Brendan Fraser también utiliza prótesis\". Miren Ibarguren responde a la polémica de su personaje en 'La que se avecina'",
      "Description": "Una de las polémicas más comentadas de la temporada 13 de 'La que se avecina' fue en relación al personaje de Miren Ibarguren y su \"traje de gordo\" (fatsuit). La actriz comprende las críticas pero considera que llegaron antes de poder valorar el enfoque globa…",
      "Url": "https://www.espinof.com/actores-y-actrices/brendan-fraser-tambien-utiliza-protesis-miren-ibarguren-responde-a-polemica-su-personaje-que-se-avecina",
      "UrlToImage": "https://i.blogs.es/e1d794/miren-ibarguren/840_560.jpeg",
      "PublishedAt": "2023-02-23T14:31:00Z",
      "Content": "Una de las polémicas más comentadas de la temporada 13 de 'La que se avecina' fue en relación al personaje de Miren Ibarguren y su \"traje de gordo\" (fatsuit). La actriz comprende las críticas pero co… [+1606 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de 'Mi crimen', una comedia de intriga de François Ozon",
      "Description": "Gaumont presenta el tráiler oficial de 'Mi crimen', la nueva comedia de intriga escrita y dirigida por François Ozon.\n\nBasada en una pieza teatral, la película cuenta con un reparto encabezado por dos estrellas emergentes del cine francés como Nadia Tereskiew…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/trailer-de-mi-crimen-una-comedia-de-intriga-de-francois-ozon-44791.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121140.jpg",
      "PublishedAt": "2023-02-23T12:40:37Z",
      "Content": "Gaumont presenta el tráiler oficial de 'Mi crimen', la nueva comedia de intriga escrita y dirigida por François Ozon.\r\nBasada en una pieza teatral, la película cuenta con un reparto encabezado por do… [+978 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Gorillaz: “La tecnología nos ha sobrepasado por completo, no es fácil seguirle el ritmo. Yo mismo soy bastante ludita”",
      "Description": "Uno no sabe qué esperar cuando le toca entrevistar a Gorillaz, el macro-proyecto audiovisual que Damon Albarn y Jamie Hewlett fundaron allá por 1998. ¿Se materializarán ante nosotros Murdoc, 2-D, Noodle y Russel, integrantes de la banda virtual más exitosa de…",
      "Url": "https://www.revistagq.com/noticias/articulo/gorillaz-entrevista-gq-hype-damon-albarn-cracker-island",
      "UrlToImage": "https://media.revistagq.com/photos/63f5cf02e18a855649ceb921/16:9/w_1280,c_limit/GQ-HYPE-COVER-GORILLAZ-WEB.jpg",
      "PublishedAt": "2023-02-23T12:26:40Z",
      "Content": "Murdoc, bajista de Gorillaz, sería el falso profeta de Cracker Island, quizá el trabajo más abiertamente ocultista de un grupo que siempre ha estado obsesionado con estos temas. Para Albarn, la mera … [+2565 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie favorita de Stephen King en Amazon tendrá segunda temporada",
      "Description": "Hace unos meses, una nueva serie de Amazon llegó a Stephen King, y a pesar de que no todos los espectadores acabaron muy convencidos con ella, al escritor sí que le gustó, tanto, que le dedicó su aprobación en redes sociales.\r\n\nNo se equivocaba King, al final…",
      "Url": "https://www.revistagq.com/noticias/articulo/serie-amazon-stephen-king-recomendada-la-plataforma-temporada-2",
      "UrlToImage": "https://media.revistagq.com/photos/63f752ed74e73b88b182033b/16:9/w_1280,c_limit/serie-amazon-stephen-king-la-plataforma.jpeg",
      "PublishedAt": "2023-02-23T11:52:49Z",
      "Content": "Hace unos meses, una nuevaserie de Amazonllegó a Stephen King, y a pesar de que no todos los espectadores acabaron muy convencidos con ella, al escritor sí que le gustó, tanto, que le dedicó su aprob… [+1810 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Tyler Chin",
      "Title": "Jeremy Strong le ha robado las gafas de sol a su Kendall Roy de Succession, y tú también deberías hacerlo",
      "Description": "Este artículo sobre las gafas de sol de Jeremy Strong aparece originalmente en GQ.com.\r\n\nLos hombres asquerosamente ricos suelen tener una cosa en común: el gusto por las gafas de sol de lujo. En The White Lotus, el Dominic Di Grasso de Michael Imperioli tení…",
      "Url": "https://www.revistagq.com/moda/articulo/jeremy-strong-gafas-de-sol-kendall-roy-succession",
      "UrlToImage": "https://media.revistagq.com/photos/63f5dc036a66c1c7323c0b12/16:9/w_1280,c_limit/kendall-roy.jpg",
      "PublishedAt": "2023-02-23T11:33:15Z",
      "Content": "Este artículo sobre las gafas de sol de Jeremy Strong aparece originalmente enGQ.com.\r\nLos hombres asquerosamente ricos suelen tener una cosa en común: el gusto por las gafas de sol de lujo. En The W… [+1775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "\"Ya es hora de que termine\": David Harbour habla sobre el final de 'Stranger things', la gallina de los huevos de oro de Netflix",
      "Description": "Entre pandemias y retrasos, lo cierto es que las cinco temporadas de 'Stranger things' han tardado una década en llegar a su conclusión (y eso que aún nos queda por ver la última tanda de episodios). Poco a poco, los actores involucrados van dando su opinión …",
      "Url": "https://www.espinof.com/netflix/hora-que-termine-david-harbour-habla-final-stranger-things-gallina-huevos-oro-netflix",
      "UrlToImage": "https://i.blogs.es/8b85dd/hopper/840_560.jpeg",
      "PublishedAt": "2023-02-23T11:30:57Z",
      "Content": "Entre pandemias y retrasos, lo cierto es que las cinco temporadas de 'Stranger things'han tardado una década en llegar a su conclusión (y eso que aún nos queda por ver la última tanda de episodios). … [+1397 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Marcela Soberano",
      "Title": "Santiago Korovsky: “todos tenemos maldad, nadie es impoluto\"",
      "Description": "Actor, guionista y director, rompe estereotipos en su nueva serie, “División Palermo”. Leer más",
      "Url": "https://noticias.perfil.com/noticias/personajes/santiago-korovsky-los-actores-con-discapacidad-o-pertenecientes-a-minorias-en-general-no-tienen-muchas-oportunidades.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/02/23/trim/1280/720/santiago-korovsky-1514381.jpg",
      "PublishedAt": "2023-02-23T11:27:06Z",
      "Content": "Una buena y una mala. La buena es que quizás División Palermo, ya disponible en Netflix, es la mejor serie de comedia del año. La mala, recién estamos en febrero.\r\nSantiago Korovsky, su creador, guio… [+7607 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Los nazis saltan en pedazos en el increíble tráiler de 'Sisu': la última ganadora de Sitges imagina a John Wick dentro de 'Malditos Bastardos'",
      "Description": "{\"videoId\":\"x8ik0e6\",\"autoplay\":true,\"title\":\"Sisu (2023) Trailer sin censura\",\"tag\":\"trailer\"}\n \r\n\n\r\n\n El guionista y director Jalmari Helander, conocido por 'Rare Exports' y 'Big Game' regresa apadrinado por Liongsate presentando el espectacular tráiler sin…",
      "Url": "https://www.espinof.com/trailers/nazis-saltan-pedazos-increible-trailer-sisu-ultima-ganadora-sitges-imagina-a-john-wick-dentro-malditos-bastardos",
      "UrlToImage": "https://i.blogs.es/76211a/x720/840_560.jpeg",
      "PublishedAt": "2023-02-23T11:01:01Z",
      "Content": "El guionista y director Jalmari Helander, conocido por 'Rare Exports' y 'Big Game' regresa apadrinado por Liongsate presentando el espectacular tráiler sin censura de 'Sisu', una aventura de época ép… [+1723 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Michael Shannon y John Leguizamo afrontan las consecuencias del desastre en el tráiler de 'Waco: The Aftermath', miniserie secuela que ya tiene fecha de estreno",
      "Description": "{\"videoId\":\"x8ijz8o\",\"autoplay\":true,\"title\":\"Waco: The Aftermath (2023) - Trailer\",\"tag\":\"\"}\n \r\n\n\r\n\n Reconozco que no tenía en el radar esta miniserie, por lo que ha sido una grata sorpresa. Y es que la cadena norteamericana Showtime ha desvelado el tráiler …",
      "Url": "https://www.espinof.com/trailers/michael-shannon-john-leguizamo-afrontan-consecuencias-desastre-trailer-waco-the-aftermath-miniserie-secuela-que-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/11947d/x720/840_560.jpeg",
      "PublishedAt": "2023-02-23T09:36:58Z",
      "Content": "Reconozco que no tenía en el radar esta miniserie, por lo que ha sido una grata sorpresa. Y es que la cadena norteamericana Showtime ha desvelado el tráiler y la fecha de estreno de 'Waco: The Afterm… [+1365 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Laura Sacristán",
      "Title": "Los Oscar por Movistar Plus+: esto es todo lo que podremos ver en el nuevo canal que se estrena hoy",
      "Description": "Del mismo modo que hace unas semanas estrenó un canal temporal dedicado a los Goya, hoy Movistar Plus+ da la bienvenida a un nuevo canal pop up con motivo de los Oscar. Su nombre, como no podía ser de otra forma, es 'Los Oscar por Movistar Plus+'.\n<!-- BREAK …",
      "Url": "https://www.xatakamovil.com/movistar/oscar-movistar-plus-esto-todo-que-podremos-ver-nuevo-canal-que-se-estrena-hoy",
      "UrlToImage": "https://i.blogs.es/033627/oscar-movistar/840_560.jpeg",
      "PublishedAt": "2023-02-23T09:00:58Z",
      "Content": "Del mismo modo que hace unas semanas estrenó un canal temporal dedicado a los Goya, hoy Movistar Plus+ da la bienvenida a un nuevo canal pop up con motivo de los Oscar. Su nombre, como no podía ser d… [+2465 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Nacho Vidal desvela los sorprendentes inventos que hicieron «archimillonario» a su padre",
      "Description": "El popular actor porno Nacho Vidal ha revelado uno de los mayores secretos de su pasado y de su familia, en referencia a la profesión de su padre. Según relata en el podcast 'La Aldea', su progenitor fue el inventor de diferentes prendas de ropa y actualmente…",
      "Url": "https://www.abc.es/espana/comunidad-valenciana/nacho-vidal-desvela-sorprendentes-inventos-hicieron-archimillonario-20230223094652-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2023/02/23/nacho-vidal-foto-U81067152146RSw-1024x512@abc.jpg",
      "PublishedAt": "2023-02-23T08:46:53Z",
      "Content": "El popular actor porno Nacho Vidal ha revelado uno de los mayores secretos de su pasado y de su familia, en referencia a la profesión de su padre. Según relata en el podcast 'La Aldea', su progenitor… [+1897 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Fotogramas.es"
      },
      "Author": "Javier Díaz-Salado, Ricardo Rosado",
      "Title": "Pareja sorpresa del año: Tim Burton y Monica Bellucci pasean su amor por las calles de París",
      "Description": "Su relación habría empezado hace cuatro meses en el Festival de Cine Lumière de Lyon y ahora la revista 'Paris Match' ha fotografiado al director y la actriz paseando juntos por la capital francesa.",
      "Url": "https://www.fotogramas.es/famosos-celebrities/a43023002/tim-burton-monica-bellucci-pareja-relacion-amor-paris/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/tim-burton-and-monica-bellucci-attend-the-lumiere-award-news-photo-1677138103.jpeg?crop=1.00xw:0.753xh;0,0.130xh&resize=1200:*",
      "PublishedAt": "2023-02-23T07:42:00Z",
      "Content": "<ol></ol>\r\nNueva pareja sorpresa en el mundo del cine: el director y cineasta Tim Burton y la actriz italiana Monica Bellucci mantienen una relación sentimental desde hace cuatro meses, cuando coinci… [+3081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Entre conversaciones, mitos y música en directo",
      "Description": "La energía creativa de ARCO se proyecta también antes y después de la feria. Previa a su apertura, a las 10h, el espacio Ivorypress celebra hoy un evento que acoge conversaciones entre el artista Tomás Saraceno y el comisario Hans Ulrich Obrist y entre el tam…",
      "Url": "https://www.abc.es/cultura/cultural/conversaciones-mitos-musica-directo-20230223134916-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/02/22/125x46cm,Giorgione,2021-EP-U83440717744gNq-1024x512@abc.jpg",
      "PublishedAt": "2023-02-23T07:26:15Z",
      "Content": "La energía creativa de ARCO se proyecta también antes y después de la feria. Previa a su apertura, a las 10h, el espacio Ivorypress celebra hoy un evento que acoge conversaciones entre el artista Tom… [+2651 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "PABLO R. ROCES",
      "Title": "Carmelo Gómez: \"Los titulares decían que era el mejor actor de España y yo me lo creía como un idiota\"",
      "Description": "A Carmelo Gómez (Sahagún, 1962,) la vida le cambió en el asiento trasero de un taxi de hace ocho años. Allí decidió que el cine se había acabado y que sólo le importaba ya...",
      "Url": "https://www.elmundo.es/cultura/teatro/2023/02/23/63f33739fc6c8331428b4583.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/27172b0ba2c5331359b37d94e427c0a8/resize/1200/f/jpg/assets/multimedia/imagenes/2023/02/20/16768834193540.jpg",
      "PublishedAt": "2023-02-23T07:10:54Z",
      "Content": "A Carmelo Gómez (Sahagún, 1962,) la vida le cambió en el asiento trasero de un taxi de hace ocho años. Allí decidió que el cine se había acabado y que sólo le importaba ya el teatro. Y en esas sigue,… [+9400 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "tiopio",
      "Title": "La actriz Helen Mirren cree que Golda Meir estaría \"horrorizada\" ante la política israelí actual",
      "Description": "La actriz británica Helen Mirren afirmó el martes que a su juicio la primera ministra israelí Golda Meir, que ella interpreta en su nueva película, estaría \"absolutamente horrorizada\" ante la situación política actual en ese país. \"Creo que sería una negación…",
      "Url": "https://www.meneame.net/m/actualidad/actriz-helen-mirren-cree-golda-meir-estaria-horrorizada-ante",
      "UrlToImage": null,
      "PublishedAt": "2023-02-23T06:49:19Z",
      "Content": "Golda Mabovitch, nacida en Kiev el 3 de mayo de 1898."
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Actor de 'Stranger Things' dice que ya \"es hora de que termine\"",
      "Description": "Stranger Things ha sido una de las series ms exitosas dentro de la plataforma de stream Netflix. La produccin ha logrado a enamorar a millones de personas que a travs de sus temporadas han acompaado la historia provocando que la serie haya roto algunos rcords…",
      "Url": "https://www.milenio.com/espectaculos/david-harbour-quiere-que-stranger-things-termine",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2022/05/25/cuando-y-a-que-hora.jpg",
      "PublishedAt": "2023-02-23T04:37:59Z",
      "Content": "Stranger Things ha sido una de las series más exitosas dentro de la plataforma de stream Netflix. La producción ha logrado a enamorar a millones de personas que a través de sus temporadas han acompañ… [+1929 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El momento más triste de John Schneider, protagonista de Los Dukes de Hazzard: “Por favor, respeten mi dolor y no hagan ninguna pregunta”",
      "Description": "El actor que interpretó a Bo en la recordada serie de los ochenta sorprendió a sus seguidores con un desgarrador mensaje en sus redes sociales",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/el-momento-mas-triste-de-john-schneider-protagonista-de-los-dukes-de-hazzard-por-favor-respeten-mi-nid23022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/agxWahGo-HUDG9qFWHFalKJHh30=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/2OBGJ2E6XFAAXESSTRAZHSTAOU.jpg",
      "PublishedAt": "2023-02-23T04:20:53Z",
      "Content": "Con su cabellera clara, su sonrisa perfecta y su mirada pícara, a John Schneider le bastó con grabar su primer piloto para estar en boca de todos y copar las portadas de las revistas de la época. Per… [+3621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "Antonio de la Torre recordó sus inicios como presentador de deportes: \"Entiendo que me dedique a otra cosa\"",
      "Description": "Si en la primera parte de la entrega de esta semana en Días de Tele estuvo dedicada al Grand Prix (donde Ramón García acabó besando a Carolina Iglesias), la segunda contaron como invitado con Antonio de la Torre. El actor hizo balance de su experiencia como p…",
      "Url": "https://vertele.eldiario.es/noticias/antonio-torre-recordo-inicios-presentador-deportes-entiendo-ahora-dedique-cosa_1_9976651.html",
      "UrlToImage": "https://static.eldiario.es/clip/87f577e6-7954-4e57-bdbe-ee627b974de8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-23T00:09:00Z",
      "Content": "Si en la primera parte de la entrega de esta semana en Días de Tele estuvo dedicada al Grand Prix (donde Ramón García acabó besando a Carolina Iglesias), la segunda contaron como invitado con Antonio… [+1538 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La infancia robada de una niña callada",
      "Description": "No es fácil encontrar a un cineasta capaz de llevarle la contraria a Alfred Hitchcock y, sin embargo, Colm Bairéad no duda en hacerlo con su propia película, a pesar de su condición de director novel. Al contrario que el genio del thriller, que aseguraba que …",
      "Url": "https://www.abc.es/play/cine/noticias/abci-infancia-robada-nina-callada-202302230003_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/02/23/The_Quiet_Girl_Cait_(Catherine_Clinch)_arrives_at_the_Kinsellas_house_1-kkIF--1024x512@abc.jpg",
      "PublishedAt": "2023-02-22T23:03:57Z",
      "Content": "Lucía M. CabanelasSEGUIR\r\nActualizado:23/02/2023 00:03h\r\nGuardar\r\n No es fácil encontrar a un cineasta capaz de llevarle la contraria a Alfred Hitchcock y, sin embargo, Colm Bairéad no duda en hacerl… [+2649 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Afán de venganza, amputaciones y ansia por volver al frente: la vida después del infierno de los defensores de Azovstal",
      "Description": "La ocupación a sangre y fuego de la ciudad de Mariúpol y el asedio de la acería Azovstal representan dos de los momentos más dramáticos de la guerra en Ucrania. Azovstal, un complejo bajo el que se esconde un laberinto de túneles que funcionaron como búnkeres…",
      "Url": "https://www.abc.es/internacional/heroes-azovstal-20230224165723-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/internacional/2023/02/20/combatientes-azovstal-asedio-ucranizada-U76254654420tdY-1024x512@abc.jpg",
      "PublishedAt": "2023-02-22T22:52:20Z",
      "Content": "La ocupación a sangre y fuego de la ciudad de Mariúpol y el asedio de la acería Azovstal representan dos de los momentos más dramáticos de la guerra en Ucrania. Azovstal, un complejo bajo el que se e… [+17691 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "José María Sadia",
      "Title": "Santiago Ontañón, el talento invisibilizado de la generación del 27 que podría \"haber transformado España\"",
      "Description": "Cuando la historiadora Esther López Sobrado viajó a Chile siguiendo la pista del artista exiliado Santiago Ontañón (1903-1989), encontró algo que cambiaría profundamente la imagen que guardaba del escenógrafo español hasta la fecha. Como tantas otras veces, s…",
      "Url": "https://www.eldiario.es/cultura/arte/santiago-ontanon-talento-invisibilizado-generacion-27-haber-transformado-espana_1_9974886.html",
      "UrlToImage": "https://static.eldiario.es/clip/58e8bed7-f711-4088-a8d2-b841db18bef9_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-22T21:46:36Z",
      "Content": "Cuando la historiadora Esther López Sobrado viajó a Chile siguiendo la pista del artista exiliado Santiago Ontañón (1903-1989), encontró algo que cambiaría profundamente la imagen que guardaba del es… [+537 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Andrés Gil",
      "Title": "La guerra que ha cambiado Europa",
      "Description": "Es la primera guerra en suelo europeo desde 1945. Es verdad que ha habido otros conflictos armados, como el de la antigua Yugoslavia, o el de Chechenia, pero es la primera vez que un país invade otro desde hace más de 80 años. Y eso ha supuesto un shock en un…",
      "Url": "https://www.eldiario.es/internacional/guerra-cambiado-europa_1_9973754.html",
      "UrlToImage": "https://static.eldiario.es/clip/557cb752-9bad-41bd-84fd-402cba75d7a7_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-22T21:46:22Z",
      "Content": "Es la primera guerra en suelo europeo desde 1945. Es verdad que ha habido otros conflictos armados, como el de la antigua Yugoslavia, o el de Chechenia, pero es la primera vez que un país invade otro… [+177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Era una palabra prohibida en el set\". El director de fotografía del mejor episodio de 'The Last of Us' explica por qué no se usa la palabra \"zombi\"",
      "Description": "Cuando Danny Boyle estrenó su fantástica '28 días después' en un ya lejano 2002, un chascarrillo comenzó a popularizarse hasta convertirse en una suerte de meme que resistió como pocos el paso del tiempo: \"¡No son zombis, son infectados!\". Ha llovido mucho de…",
      "Url": "https://www.espinof.com/series-de-ficcion/era-palabra-prohibida-set-director-fotografia-mejor-episodio-the-last-of-us-explica-que-no-se-usa-palabra-zombi",
      "UrlToImage": "https://i.blogs.es/ef8b30/the_last_of_us_ep_3_murray_bartlett/840_560.jpeg",
      "PublishedAt": "2023-02-22T20:30:53Z",
      "Content": "Cuando Danny Boyle estrenó su fantástica '28 días después' en un ya lejano 2002, un chascarrillo comenzó a popularizarse hasta convertirse en una suerte de meme que resistió como pocos el paso del ti… [+2664 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "¿Para cuándo llegará 'Ahsoka' a Disney+?",
      "Description": "Disney+ sigue sin poner fecha a su serie sobre 'Ahsoka', si bien la estrella Rosario Dawson ('Zombieland: Mata y remata') ha dado algunas pistas sobre cuándo podría llegar la esperada producción. Durante su aparición en \"Today with Hoda and Jenna\", la actriz …",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/cuando-llegara-ahsoka-a-disney-44784.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121158.jpg",
      "PublishedAt": "2023-02-22T18:50:50Z",
      "Content": "Disney+ sigue sin poner fecha a su serie sobre 'Ahsoka', si bien la estrella Rosario Dawson ('Zombieland: Mata y remata') ha dado algunas pistas sobre cuándo podría llegar la esperada producción. Dur… [+1149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Alfonsina Murialdo",
      "Title": "División Palermo: quién es Santiago Korovsky, protagonista de la serie furor de Netflix",
      "Description": "El actor participó de El Reino y Casi Feliz. Leer más",
      "Url": "https://caras.perfil.com/noticias/television/division-palermo-quien-es-santiago-korovsky-protagonista-de-la-serie-furor.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/02/22/trim/1140/641/division-palermo-quien-es-santiago-korovsky-protagonista-de-la-serie-furor-de-netflix-1514034.jpg",
      "PublishedAt": "2023-02-22T18:31:51Z",
      "Content": "Santiago Korovskyes el chico del momento y su  popularidad ascendió de manera inesperada con División Palermo, la comedia que está entre las diez series más vistas de Netflix. \r\nLa historia comienza … [+1689 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "EP",
      "Title": "El Festival de Málaga celebra el buen momento del cine en español con más de 200 películas en su 26 edición",
      "Description": "El Festival de Cine de Málaga regresa este año para celebrar su 26 edición del 10 al 19 marzo y también el buen momento que vive el cine en español. Para ello, contará con más de 200 películas (232) y una gran variedad de actividades paralelas para acercar al…",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/cine/festival-malaga-celebra-buen-momento-cine-espanol-200-peliculas-26-edicion_1_9975637.html",
      "UrlToImage": "https://static.eldiario.es/clip/9814b643-f1d2-4127-8d64-25b09db031e9_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-22T18:27:52Z",
      "Content": "El Festival de Cine de Málaga regresa este año para celebrar su 26 edición del 10 al 19 marzo y también el buen momento que vive el cine en español. Para ello, contará con más de 200 películas (232) … [+8058 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "¿Para cuándo llegará 'Ahsoka' a Disney+?",
      "Description": "Disney+ sigue sin poner fecha a su serie de 'Ahsoka', si bien la estrella Rosario Dawson ('Zombieland: Mata y remata') ha dado algunas pistas sobre cuándo podría llegar la esperada serie. Durante su aparición en \"Today with Hoda and Jenna\", la actriz reveló q…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/para-cuando-llegara-ahsoka-a-disney-44784.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/121158.jpg",
      "PublishedAt": "2023-02-22T18:24:15Z",
      "Content": "Disney+ sigue sin poner fecha a su serie de 'Ahsoka', si bien la estrella Rosario Dawson ('Zombieland: Mata y remata') ha dado algunas pistas sobre cuándo podría llegar la esperada serie. Durante su … [+1135 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Yuste",
      "Title": "Titanic se estrenó hace 25 años: así habrían envejecido sus personajes en la vida real",
      "Description": "Este año se cumplen 111 años del hundimiento del trasatlántico más famoso de la historia y 25 del estreno de una las mejores películas románticas de la historia del cine\r\n. No hace falta que te digamos que hablamos de Titanic. Un cuarto de siglo después segui…",
      "Url": "https://www.trendencias.com/cine/titanic-se-estreno-hace-25-anos-asi-habrian-envejecido-sus-personajes-vida-real",
      "UrlToImage": "https://i.blogs.es/81d0fc/titanic2-1200x702/840_560.jpeg",
      "PublishedAt": "2023-02-22T18:18:42Z",
      "Content": "Este año se cumplen 111 años del hundimiento del trasatlántico más famoso de la historia y 25 del estreno de una las mejores películas románticas de la historia del cine\r\n. No hace falta que te digam… [+5069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jorge Arturo Mora",
      "Title": "Dos actores de ‘Merlina’ vendrán al Cómic-Con Costa Rica 2023",
      "Description": "Ambas estrellas de la serie de Netflix 'Merlina' llegarán en sustitución del actor de ‘Star Wars’ Carey Jones, quien pospuso su participación en el Cómic-Con Costa Rica a causa de un inesperado rodaje",
      "Url": "https://www.nacion.com/viva/entretenimiento/dos-actores-de-merlina-vendran-al-comic-con-costa/PQX6TJMCS5DE5PNJS7GTBJGY6M/story/",
      "UrlToImage": "https://www.nacion.com/resizer/FjlN25k9oBiqr-oO4qPibTGfANE=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/RCS6FABHZJHPJESB4HWW62EA7M.jpg",
      "PublishedAt": "2023-02-22T18:00:00Z",
      "Content": "Lo que era una triste noticia se convirtió en alegría. Tras la cancelación de la participación de Carey Jones en el Cómic-Con Costa Rica 2023, la organización anunció a sus dos nuevos invitados para … [+3336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Libertaddigital.com"
      },
      "Author": "Marta Gutiérrez",
      "Title": "Monica Bellucci y Tim Burton, pareja sorpresa de Hollywood",
      "Description": "La revista ‘Paris Match’ publica unas imágenes del director de cine y la actriz paseando por las calles de París.",
      "Url": "https://www.libertaddigital.com/chic/corazon/2023-02-22/monica-bellucci-y-tim-burton-pareja-sorpresa-en-hollywood-6989312/",
      "UrlToImage": "https://s.libertaddigital.com/2023/02/22/1200/627/chic/monica-bellucci-tim-burton.jpg",
      "PublishedAt": "2023-02-22T16:53:47Z",
      "Content": "Monica BellucciyTim Burtontienen una relación y el mundo se acaba de enterar. El bombazo lo ha publicado la revista Paris Match, que publica en su último numero unas imágenes de la nueva pareja de Ho… [+1696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Alcaraz, Dalton y Bou, finalistas de los Premios Sport Cultura Barcelona",
      "Description": "El Jurado de los Premios Sport Cultura Barcelona 2022 ha seleccionado como finalistas de la XVII edición al tenista Carlos Alcaraz, al regatista de Copa América Grant Dalton y al piloto de trial Toni Bou en la categoría Deporte; a la directora de cine Carla S…",
      "Url": "https://www.mundodeportivo.com/otros-deportes/20230222/1001947899/alcaraz-dalton-bou-finalistas-premios-sport-cultura-barcelona.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2023/02/22/63f643bcb9d24.jpeg",
      "PublishedAt": "2023-02-22T16:34:28Z",
      "Content": "El Jurado de los Premios Sport Cultura Barcelona 2022 ha seleccionado como finalistas de la XVII edición al tenista Carlos Alcaraz, al regatista de Copa América Grant Dalton y al piloto de trial Toni… [+2490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Tim Burton y Mónica Bellucci, pareja sorpresa, muestran su amor por las calles de París",
      "Description": "Monica Bellucci y Tim Burton se han convertido, con el paso de tiempo, en dos de las personas más respetadas y queridas de la industria del cine. Aunque lo suyo tiene poco de ficción. La actriz italiana y el director de cine han comenzado una historia de amor…",
      "Url": "https://www.abc.es/gente/tim-burton-monica-bellucci-pareja-sorpresa-muestran-20230222172002-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2023/02/22/monica-tim-U16337851850PaS-1024x512@abc.jpg",
      "PublishedAt": "2023-02-22T16:20:05Z",
      "Content": "Monica Bellucci y Tim Burton se han convertido, con el paso de tiempo, en dos de las personas más respetadas y queridas de la industria del cine. Aunque lo suyo tiene poco de ficción. La actriz itali… [+1412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Muere a los 28 años Jansen Panettiere, actor de 'The Walking Dead' y hermano de Hayden Panettiere",
      "Description": "El actor Jansen Panettiere, que participó en The Walking Dead, murió el pasado domingo 19 de febrero. El estadounidense, hermano menor de la actriz Hayden Panettiere, falleció en Nueva York a los 28 años.La noticia ha sido confirmada por la representante de H…",
      "Url": "https://vertele.eldiario.es/series/muere-28-anos-jansen-panettiere-actor-the-walking-dead-hermano-hayden-panettiere_1_9975085.html",
      "UrlToImage": "https://static.eldiario.es/clip/17e798db-e0de-41bc-8266-dd83c5d1251f_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-22T15:00:01Z",
      "Content": "El actor Jansen Panettiere, que participó en The Walking Dead, murió el pasado domingo 19 de febrero. El estadounidense, hermano menor de la actriz Hayden Panettiere, falleció en Nueva York a los 28 … [+2026 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EL MUNDO",
      "Title": "Muere el actor Jansen Panettiere a los 28 años",
      "Description": "El actor y artista urbano Jansen Panettiere ha muerto a los 28 años. Conocido por haber participado en la serie &apos;The Walking Dead&apos;, Panettiere falleció el pasado 19 de...",
      "Url": "https://www.elmundo.es/television/2023/02/22/63f61fcafdddff245b8b45de.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/23962abfacadd33a4b970e342e38909b/f/jpg/assets/multimedia/imagenes/2023/02/22/16770728328688.jpg",
      "PublishedAt": "2023-02-22T14:19:38Z",
      "Content": "El actor y artista urbano Jansen Panettiere ha muerto a los 28 años. Conocido por haber participado en la serie 'The Walking Dead', Panettiere falleció el pasado 19 de febrero.\r\nLa noticia ha sido co… [+648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "El Universal/ México/ GDA",
      "Title": "Carlos Vives regresa a la actuación en ‘El club de los graves’",
      "Description": "Carlos Vives regresa como actor en una serie colombiana: 'El club de los graves', que ya puede verse en Disney+.",
      "Url": "https://www.nacion.com/viva/cine/carlos-vives-regresa-a-la-actuacion-en-el-club-de/5G2DQX73UJCXBE4D5UGT4Z5AOM/story/",
      "UrlToImage": "https://www.nacion.com/resizer/LuGD0F6pvmmnXNKfEGr2O2i_Lho=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/OKB25RDP4VDQFAPOFJKS6FAMUU.jpg",
      "PublishedAt": "2023-02-22T14:13:36Z",
      "Content": "Carlos Vives habla con orgullo de su país, Colombia. Por videollamada, desde Bogotá, invariablemente regresa a los años 90, cuando ya siendo un actor reconocido prefirió apostar por los ritmos tradic… [+2742 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioes Cultura",
      "Title": "Elena Trapé, Silvia Munt y los Burnin Percebes competirán por la Biznaga de Oro del Festival de Málaga",
      "Description": "Doce películas españolas y ocho iberoamericanas competirán por las Biznagas de Oro en el vigésimo sexto Festival de Cine en Español de Málaga, que se celebrará del 10 al 19 de marzo. De esas 20 películas destaca la presencia de siete mujeres y la de películas…",
      "Url": "https://www.eldiario.es/cultura/veinte-peliculas-competiran-biznagas-oro-festival-malaga_1_9975090.html",
      "UrlToImage": "https://static.eldiario.es/clip/e733c7c6-3a8a-4c05-a6d9-1f4c3ca6a927_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-22T13:40:00Z",
      "Content": "Doce películas españolas y ocho iberoamericanas competirán por las Biznagas de Oro en el vigésimo sexto Festival de Cine en Español de Málaga, que se celebrará del 10 al 19 de marzo. De esas 20 pelíc… [+3981 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Nerea Rodríguez: \"Voy a interpretar un personaje en una serie muy grande\"",
      "Description": "FÓRMULA OT: RECORDÁNDOT La actriz y cantante, que fue concursante de 'OT 2017', presenta el single \"Por primera vez\" y responde a si participará en el Benidorm Fest 2024.Nerea Rodríguez: \"Voy a interpretar un personaje en una serie muy grande\"",
      "Url": "https://www.formulatv.com/videos/nerea-rodriguez-interpretar-personaje-serie-grande-26360/",
      "UrlToImage": "https://www.formulatv.com/images/videos/26000/26360_UaEF2Hexo1-t.jpg",
      "PublishedAt": "2023-02-22T13:03:00Z",
      "Content": "FÓRMULA OT: RECORDÁNDOT\r\nLa actriz y cantante, que fue concursante de 'OT 2017', presenta el single \"Por primera vez\" y responde a si participará en el Benidorm Fest 2024.\r\n371\r\nTitulares de Nerea Ro… [+2345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "La jefa de 'Ted Lasso' co-presentará Eurovisión 2023: los usuarios de Apple TV+ la veremos en el concurso europeo por excelencia",
      "Description": "Si has visto 'Ted Lasso' (y si estás leyendo esto probablemente es que sí), he aquí una curiosidad que puede darte un motivo para sonreír: una de sus principales actrices, Hannah Waddingham, co-presentará el festival de Eurovisión 2023 que tendrá lugar esta p…",
      "Url": "https://www.applesfera.com/curiosidades/jefa-ted-lasso-co-presentara-eurovision-2023-usuarios-apple-tv-veremos-concurso-europeo-excelencia",
      "UrlToImage": "https://i.blogs.es/fd1262/hannah-waddingham-eurovision/840_560.jpeg",
      "PublishedAt": "2023-02-22T13:00:56Z",
      "Content": "Si has visto 'Ted Lasso' (y si estás leyendo esto probablemente es que sí), he aquí una curiosidad que puede darte un motivo para sonreír: una de sus principales actrices, Hannah Waddingham, co-prese… [+1460 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "'Stranger Things': David Harbour cree que ya es hora de que la serie acabe: \"Hay que abandonar el nido\"",
      "Description": "TRISTE PERO NECESARIO El actor que lleva desde el principio en la serie ha declarado que aunque será una despedida agridulce definitivamente es el momento.'Stranger Things': David Harbour cree que ya es hora de que la serie acabe: \"Hay que abandonar el nido\"",
      "Url": "https://www.ecartelera.com/noticias/david-harbour-afirma-que-es-el-momento-acabe-stranger-things-72389/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72300/72389-m.jpg",
      "PublishedAt": "2023-02-22T12:35:00Z",
      "Content": "David Harbour, el actor que da vida al personaje de Jim Hopper en 'Stranger Things', ha desvelado por qué cree que la serie de Netflix debe acabar ya. Y es que, después de siete años y cuatro tempora… [+2544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Star Wars' vuelve a España: la serie 'Andor' rodará en Valencia parte de su temporada 2",
      "Description": "Star Wars vuelve a España. Dos décadas después de que Padmé Amidala (Natalie Portman) y Anakin Skywalker (Hayden Christensen) pasearan por la Plaza de España de Sevilla, -convertida en el planeta Naboo para El ataque de los clones-, el universo más galáctico …",
      "Url": "https://vertele.eldiario.es/series/star-wars-vuelve-espana-serie-andor-rodara-valencia-parte-temporada-2_1_9974493.html",
      "UrlToImage": "https://static.eldiario.es/clip/ee27f373-d257-4c1b-a6a9-5ea823034840_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-22T12:31:55Z",
      "Content": "Star Wars vuelve a España. Dos décadas después de que Padmé Amidala (Natalie Portman) y Anakin Skywalker (Hayden Christensen) pasearan por la Plaza de España de Sevilla, -convertida en el planeta Nab… [+1644 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "David Harbour, convencido del final de 'Stranger Things': \"Es hora de abandonar el nido\"",
      "Description": "Con la quinta y última temporada de Stranger Things pendiente de estreno, es momento de que los responsables y seguidores de la exitosa serie de Netflix vayan preparándose para la despedida. Algo que ya ha asumido uno de sus protagonistas más icónicos, David …",
      "Url": "https://vertele.eldiario.es/series-usa/david-harbour-convencido-final-stranger-things-hora-abandonar-nido_1_9974454.html",
      "UrlToImage": "https://static.eldiario.es/clip/4aa7a782-f41f-4f04-a67e-30da55385a67_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-22T12:19:04Z",
      "Content": "Con la quinta y última temporada de Stranger Things pendiente de estreno, es momento de que los responsables y seguidores de la exitosa serie de Netflix vayan preparándose para la despedida. Algo que… [+1344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Un día 'Succession' acabará y quizá sea inminente\". Jeremy Strong sugiere que la temporada 4 de la serie de HBO podría ser la última",
      "Description": "'Succession' regresará a nuestras pantallas con su cuarta temporada en marzo, preparada para continuar desde el explosivo final de la temporada 3 en medio de otra guerra civil de los Roy. El drama de HBO de Jesse Armstrong ha ido viento en popa a lo largo de …",
      "Url": "https://www.espinof.com/hbo/dia-succession-acabara-quiza-sea-inminente-jeremy-strong-sugiere-que-temporada-4-serie-hbo-podria-ser-ultima",
      "UrlToImage": "https://i.blogs.es/7fe2fb/jeremy-strong-succession-season-3-best-scene/840_560.jpeg",
      "PublishedAt": "2023-02-22T12:11:43Z",
      "Content": "'Succession' regresará a nuestras pantallas con su cuarta temporada en marzo, preparada para continuar desde el explosivo final de la temporada 3 en medio de otra guerra civil de los Roy. El drama de… [+2275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Darío del Alcázar",
      "Title": "La monja de 'Juego de Tronos' que humilló a Cersei Lannister, presentadora de Eurovisión 2023: la BBC anuncia los cuatro presentadores del festival",
      "Description": "El festival de la canción de Eurovision 2023 ya tiene a sus cuatro presentadores. La BBC ha anunciado por sorpresa que Hannah Waddingham, Julia Sanina, Alesha Dixon y Graham Norton serán los encargados de decir el nombre de Blanca Paloma, la representante esp…",
      "Url": "https://www.trendencias.com/celebrities/monja-juego-tronos-que-humillo-a-cersei-lannister-presentadora-eurovision-2023-bbc-anuncia-cuatro-presentadores-festival",
      "UrlToImage": "https://i.blogs.es/bb20b7/hannah_waddingham_163770645_274021627695976_6974437971017927965_n/840_560.jpeg",
      "PublishedAt": "2023-02-22T11:19:16Z",
      "Content": "El festival de la canción de Eurovision 2023 ya tiene a sus cuatro presentadores. La BBC ha anunciado por sorpresa que Hannah Waddingham, Julia Sanina, Alesha Dixon y Graham Norton serán los encargad… [+2473 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La vidorra de Andrea Janeiro en Los Ángeles: periodista en potencia, vigilada por Belén Esteban y sin comerse el chicken",
      "Description": "Nuestra amada Andrea Janeiro tenía todos los ingredientes para convertirse en una celebridad made in Spain en potencia desde que era una renacuaja y le distorsionaban su carita o la ocultaban con un tomate. Si la joven lo hubiera deseado, ahora podría seguir …",
      "Url": "https://www.poprosa.com/curiosidades/vidorra-andrea-janeiro-angeles-periodista-potencia-vigilada-belen-esteban-comerse-chicken",
      "UrlToImage": "https://i.blogs.es/d82826/andrea-janeiro-kerh--1248x698-abc/840_560.jpeg",
      "PublishedAt": "2023-02-22T11:04:38Z",
      "Content": "Nuestra amada Andrea Janeiro tenía todos los ingredientes para convertirse en una celebridad made in Spain en potencia desde que era una renacuaja y le distorsionaban su carita o la ocultaban con un … [+1347 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Robin Wright teme perder un papel en la serie de HBO Max de 'Wonder Woman' por culpa de su edad",
      "Description": "Es una actriz enorme, como ha demostrado en decenas de papeles, pero tiene miedo de que HBO Max no cuente con ella para la precuela de 'Wonder Woman' por culpa de su edad. El 'edadismo' contraataca y en su peor forma.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43018667/robin-wright-serie-hbo-max-wonder-woman-problemas-edad/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/robin-wright-wonder-woman-1677061702.jpg?crop=0.9864864864864865xw:1xh;center,top&resize=1200:*",
      "PublishedAt": "2023-02-22T11:00:00Z",
      "Content": "<ol></ol>\r\nA finales de enero, los nuevos responsables de DC, James Gunn y Peter Safran, expusieron los planes para el Universo DC. Entre ellos, figuraba una serie precuela de Wonder Woman que se anu… [+2351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Rojuu, el trapero que intentó despistar a Broncano con el dinero que acumula: \"Más de lo que valen cien bull terrier\"",
      "Description": "La Resistencia recibió este martes 21 de febrero la visita de Rojuu, promesa del trap que se dio a conocer hace más de una década por su faceta como youtuber, y que ahora se dedica profesionalmente a la música.El artista, popular por colaboraciones como la qu…",
      "Url": "https://vertele.eldiario.es/noticias/rojuu-trapero-youtuber-despistar-broncano-dinero-acumula-valen-cien-bull-terrier_1_9974055.html",
      "UrlToImage": "https://static.eldiario.es/clip/79db093f-e97b-4497-b582-28b442b8ca8a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-22T10:48:49Z",
      "Content": "La Resistencia recibió este martes 21 de febrero la visita de Rojuu, promesa del trap que se dio a conocer hace más de una década por su faceta como youtuber, y que ahora se dedica profesionalmente a… [+1411 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Los Asuntos familiares de Arnaud Desplechin y Marion Cotillard, al descubierto",
      "Description": "Tras asistir a la primera proyección de Asuntos familiares en el pasado Festival de Cannes, el crítico francés Eric Neuhoff escribió en las páginas de Le Figaro uno de los mejores cumplidos que su director, Arnaud Desplechin, podría haber recibido jamás: “Es …",
      "Url": "https://www.revistagq.com/noticias/articulo/asuntos-familiares-pelicula-desplechin-cotillard",
      "UrlToImage": "https://media.revistagq.com/photos/63f5e496ca0b94546eeeaad9/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-02-22%20a%20las%2010.46.35.png",
      "PublishedAt": "2023-02-22T10:18:26Z",
      "Content": "Tras asistir a la primera proyección de Asuntos familiares en el pasado Festival de Cannes, el crítico francés Eric Neuhoff escribió en las páginas de Le Figaro uno de los mejores cumplidos que su di… [+2217 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Jack King",
      "Title": "¿Qué superhéroes veremos en Los Vengadores 5 y 6?",
      "Description": "Los vengadores: Endgame terminaba con Iron Man y el Capitán América, los dos líderes hasta ese momento, apartados del famoso escuadrón de superhéroes: Stark acabó muerto, y el Capi, retirado. Aunque muchos de los Vengadores restantes permanecen en la Tierra, …",
      "Url": "https://www.revistagq.com/noticias/articulo/que-superheroes-veremos-en-los-vengadores-5-y-6",
      "UrlToImage": "https://media.revistagq.com/photos/63f4d92a6fe42802dd4b93b3/16:9/w_1280,c_limit/Avengers%20endgame%20HP_0004_MCDAVEN_EC257.jpg",
      "PublishedAt": "2023-02-22T10:13:39Z",
      "Content": "No hay que olvidar el multiverso de todo esto. Después de tres Spiderman y una amenaza tan grande como Kang el Conquistador (Jonathan Majors), ¿no estaría bien que regresara la trifecta? Spider-Man: … [+2775 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Spider-Man favorita de Tom Holland no es la misma que la tuya",
      "Description": "Si tuvieras que elegir tu película de Spider-Man favorita ¿por qué sería la primera de Tobey Maguire? Dejando al lado las nuevas de Tom Holland, todo fan del hombre araña tiene un lugar especial en su corazón para las cintas de Sam Raimi, sobre todo la que in…",
      "Url": "https://www.revistagq.com/noticias/articulo/pelicula-spider-man-favorita-tom-holland",
      "UrlToImage": "https://media.revistagq.com/photos/63f5e589cf53bfbacf6f662e/16:9/w_1280,c_limit/pelicula-favorita-spider-man-tom-holland.jpeg",
      "PublishedAt": "2023-02-22T09:55:59Z",
      "Content": "Si tuvieras que elegir tu película deSpider-Manfavorita ¿por qué sería la primera de Tobey Maguire? Dejando al lado las nuevas de Tom Holland, todo fan del hombre araña tiene un lugar especial en su … [+1793 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "¿Esa es Dina? La comunidad se ha obsesionado con un personaje de la serie de The Last of Us, pero Neil Druckmann mantiene el misterio",
      "Description": "El sexto episodio de la serie de The Last of Us nos ha vuelto a dejar con la boca abierta. La producción de HBO se ha coronado una vez más con un capítulo sobresaliente, con una dirección magnífica, actuaciones estelares y una gran variedad de curiosidades y …",
      "Url": "https://www.vidaextra.com/series/esa-dina-comunidad-se-ha-obsesionado-personaje-serie-the-last-of-us-neil-druckmann-mantiene-misterio",
      "UrlToImage": "https://i.blogs.es/ec34f5/1200/840_560.png",
      "PublishedAt": "2023-02-22T09:52:21Z",
      "Content": "El sexto episodio de la serie de The Last of Us nos ha vuelto a dejar con la boca abierta. La producción de HBO se ha coronado una vez más con un capítulo sobresaliente, con una dirección magnífica, … [+1940 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La táctica secreta con la que Sebastián Yatra engatusó a Aitana: así consiguió que la cantante lo escogiera a él por encima de Miguel Bernardeau",
      "Description": "A día de hoy, ni Aitana Ocaña ni Sebastián Yatra han confirmado su tórrido romance, pero ni falta que nos hace. Está clarinete que la parejita vive a tope su amor desde que pasaran la Navidad junta y revuelta en Londres. Sin embargo, hoy te traemos datos la m…",
      "Url": "https://www.poprosa.com/parejas/tactica-secreta-que-sebastian-yatra-engatuso-a-aitana-asi-consiguio-que-cantante-escogiera-a-encima-miguel-bernardeau",
      "UrlToImage": "https://i.blogs.es/2349c6/my-project-1---2023-02-22t090732.544/840_560.jpeg",
      "PublishedAt": "2023-02-22T09:01:47Z",
      "Content": "A día de hoy, ni Aitana Ocaña ni Sebastián Yatra han confirmado su tórrido romance, pero ni falta que nos hace. Está clarinete que la parejita vive a tope su amor desde que pasaran la Navidad junta y… [+1378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jotdown.es"
      },
      "Author": "Paula Ramos",
      "Title": "Carla Antonelli: «Contra la ley trans se han utilizado las peores herramientas del machismo y del patriarcado. Las que han utilizado contra todas las mujeres, contra todas nosotras»",
      "Description": "Carla Antonelli (Güímar, 1959) ostenta un número considerable de títulos de pionera. Fue la primera diputada transexual en la Asamblea de Madrid, la primera actriz trans con un papel continuo en una serie de televisión y la primera persona en solicitar el cam…",
      "Url": "https://www.jotdown.es/2023/02/carla-antonelli-entrevista/",
      "UrlToImage": "https://www.jotdown.es/wp-content/uploads/2023/02/Carla-Antonelli-para-Jot-Down-3.jpg",
      "PublishedAt": "2023-02-22T09:00:21Z",
      "Content": "Carla Antonelli (Güímar, 1959) ostenta un número considerable de títulos de pionera. Fue la primera diputada transexual en la Asamblea de Madrid, la primera actriz trans con un papel continuo en una … [+41327 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Milagros Amondaray",
      "Title": "Jason Beghe, entre el regreso de Chicago P.D. y los recuerdos de su paso por la Argentina",
      "Description": "El actor, quien interpreta desde hace casi una década al detective Hank Voight en la ficción creada por Dick Wolf y Matt Olmstead, habló con LA NACION sobre la décima temporada de la serie y por qué su visita a nuestro país le resultó memorable",
      "Url": "https://www.lanacion.com.ar/espectaculos/personajes/jason-beghe-entre-el-regreso-de-chicago-pd-y-los-recuerdos-de-su-paso-por-la-argentina-nid22022023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/hSE9CuD4s_79W8G9hHEz6MBnTxE=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/P4QOY7K4MFE65O6SUELNU4YCEA.jpg",
      "PublishedAt": "2023-02-22T09:00:00Z",
      "Content": "22 de febrero de 202306:00Cuando habla de Hank Voight, el sargento que interpreta en la serie Chicago P.D. cuya décima temporada se emite todos los lunes porUniversal TV, Jason Beghe\r\n se emociona y … [+7246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Muere a los 28 años el actor de 'The Walking Dead' Jansen Panettiere",
      "Description": "Tenía 28 años Jansen Panettiere, actor, guionista y hermano de la también actriz Hayden Panettiere, protagonista de series como 'Héroes' y 'Nashville' y películas como 'Scream', cinco años mayor que él.\n\n\nAmbos trabajaron en las películas 'El crucero de los t…",
      "Url": "https://www.abc.es/play/series/noticias/abci-muere-28-anos-actor-walking-dead-jansen-panettiere-202302220948_noticia.html",
      "UrlToImage": "https://static3.abc.es/media/play/2023/02/22/jansen-panettiere-kzND--1024x512@abc.jpg",
      "PublishedAt": "2023-02-22T08:48:35Z",
      "Content": "Ó.R.\r\nMadrid\r\n Actualizado:22/02/2023 10:09h\r\nGuardar\r\n Noticias relacionadas\r\nTenía 28 años Jansen Panettiere, actor, guionista y hermano de la también actriz Hayden Panettiere, protagonista de seri… [+2175 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "zeleb.publico.es",
      "Title": "Una despedida en 'Sex Education'",
      "Description": "Una actriz en alza y una serie muy potente. Y un adiós. Nada es para siempre. Se marcha y hay proyectos en curso.",
      "Url": "https://zeleb.publico.es/noticia/una-despedida-en-sex-education/",
      "UrlToImage": "https://zeleb.publico.es/wp-content/uploads/2023/02/SE_101_Unit_01217_FINAL.jpg",
      "PublishedAt": "2023-02-22T05:38:15Z",
      "Content": "Fue en 2019 cuando Netflix lanzó una comedia fresca, desinhibida y actual como Sex Education. \r\nLo que en principio era la historia de Maeve y Otis, rápidamente se convirtió, en tres temporadas de un… [+1575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "Nicolas Cage recibirá en el Festival de Cine de Miami un premio por su trayectoria",
      "Description": "El actor estadounidense Nicolas Cage recibirá el 5 de marzo un premio concedido por la revista Variety durante la próxima edición del Festival de Cine de Miami, informó este martes la organización del evento.0El intérprete acudirá a Miami durante la edición 4…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20230222/nicolas-cage-recibira-festival-cine-miami-premio-83416283",
      "UrlToImage": "https://estaticos-cdn.elperiodico.com/clip/dd4dede3-1fbf-4f2c-a4ba-83e7924a801b_16-9-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-22T01:01:55Z",
      "Content": "El actor estadounidense Nicolas Cage recibirá el 5 de marzo un premio concedido por la revista Variety durante la próxima edición del Festival de Cine de Miami, informó este martes la organización de… [+2281 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Joan Gràcia (Tricicle): «Desde que nos hemos retirado, no dejan de pasarnos cosas»",
      "Description": "Joan Gràcia , Paco Mir y Carles Sans colgaron hace tan solo unas semanas las narices coloradas con las que, hace ya cuarenta años, se presentaron en el ' Un, dos, tres ' de Chicho Ibáñez Serrador . Aquella recordada parodia de la canción de Julio Iglesias 'So…",
      "Url": "https://www.abc.es/cultura/teatros/joan-gracia-tricicle-retirado-dejan-pasarnos-20230222200623-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/cultura/2023/02/20/Tricicle-U47770848618TrQ-1024x512@abc.jpg",
      "PublishedAt": "2023-02-21T23:54:30Z",
      "Content": "Joan Gràcia, Paco Mir y Carles Sans colgaron hace tan solo unas semanas las narices coloradas con las que, hace ya cuarenta años, se presentaron en el 'Un, dos, tres' de Chicho Ibáñez Serrador. Aquel… [+111 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AFP",
      "Title": "John Malkovich dice que ganar un Oscar no le quita el sueo: \"Me siento muy feliz de no tener premios\"",
      "Description": "Con ms de un centenar de pelculas a sus espaldas, el actor estadunidense John Malkovich se declara simplemente una figura en los sueos de otro, y no considera que sus opiniones como actor merezcan mayor reconocimiento.Nada ms alejado de su ms reciente interpr…",
      "Url": "https://www.milenio.com/espectaculos/famosos/john-malkovich-ganar-oscar-quita-sueno",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/21/el-actor-estadunidense-afp.jpg",
      "PublishedAt": "2023-02-21T23:31:20Z",
      "Content": "Con más de un centenar de películas a sus espaldas, el actor estadunidense John Malkovich se declara simplemente una figura en los sueños de otro, y no considera que sus opiniones como actor merezcan… [+3687 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Elsa Pataky, reflexiones con ¡HOLA! en la cima de su vida",
      "Description": "La actriz española habla con ¡HOLA! y aclara si su marido ha dejado el cine, su día a día en Australia y sus desvelos como madre",
      "Url": "https://www.hola.com/actualidad/20230222342918/elsa-pataky-reflexiones-matrimonio-familia-cine-entrevista/",
      "UrlToImage": "https://images.hola.com/images/027e-175f28b419ba-dc98bf217934-1000/horizontal-800/portada-elsa-pataky.jpg",
      "PublishedAt": "2023-02-21T23:00:00Z",
      "Content": "Es como cualquier pueblo del norte de España, que son maravillosos y están en la naturaleza, aunque con clima tropical... Si puedes llamar a eso paraíso, pues entonces sí, porque en ese sentido ganas… [+13895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Pedro Fernndez profundiza sobre el Alzheimer en serie 'Mariachis'",
      "Description": "El msico y actor Pedro Fernndez, est a das de estrenar la serie Mariachis, en la que ser el protagonista Rosendo Cuevas, un ex mariachi con principios de Alzheimer; la serie comenzar a emitirse el prximo 2 de marzo en la plataforma HBO Max.Te recomendamos...S…",
      "Url": "https://www.milenio.com/espectaculos/television/pedro-fernandez-cuenta-por-que-acepto-estar-en-mariachis",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/21/pedro-fernandez-en-mariachis-pedro.jpg",
      "PublishedAt": "2023-02-21T22:49:52Z",
      "Content": "El músico y actorPedro Fernández, está a días de estrenar la serie Mariachis, en la que será el protagonista Rosendo Cuevas, un ex mariachi con principios de Alzheimer; la serie comenzará a emitirse … [+2457 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Aquaman 2 ha salido tan mal que Jason Momoa quiere cambiar cuanto antes de superhéroe dentro de DC",
      "Description": "Aunque el Universo de DC de Zack Snyder y compañía está a la espera de su muerte en The Flash con el reinicio de todos los acontecimientos vistos hasta ahora, aún quedan unas cuantas películas de la antigua DC por estrenarse este mismo año.\n<!-- BREAK 1 -->\nU…",
      "Url": "https://www.vidaextra.com/cine/aquaman-2-ha-salido-mal-que-jason-momoa-quiere-cambiar-cuanto-antes-superheroe-dentro-dc",
      "UrlToImage": "https://i.blogs.es/96033e/aquaman/840_560.jpeg",
      "PublishedAt": "2023-02-21T20:30:20Z",
      "Content": "Aunque el Universo de DC de Zack Snyder y compañía está a la espera de su muerte en The Flash con el reinicio de todos los acontecimientos vistos hasta ahora, aún quedan unas cuantas películas de la … [+1487 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "AFP",
      "Title": "Jane Fonda expresa su preocupacin por la crisis ambiental: \"estamos perdiendo el ocano\"",
      "Description": "\"Estamos perdiendo el ocano, y si perdemos el ocano, nos perdemos a nosotros mismos\", dijo el lunes la actriz y militante Jane Fonda, en una entrevista con la AFP en la que defendi el tratado para defender la altamar en discusin en la ONU.\"El ocano nos entreg…",
      "Url": "https://www.milenio.com/espectaculos/famosos/jane-fonda-expresa-preocupacion-crisis-ambiental",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/21/jane-fonda-expresa-preocupacion-crisis.jpg",
      "PublishedAt": "2023-02-21T20:24:26Z",
      "Content": "\"Estamos perdiendo el océano, y si perdemos el océano, nos perdemos a nosotros mismos\", dijo el lunes la actriz y militante Jane Fonda, en una entrevista con la AFP en la que defendió el tratado para… [+1655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Poprosa.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El impresionante cambio físico de Irene Visedo, Inés Alcántara en 'Cuéntame cómo pasó': del motivo por el que plantó la serie hasta su relación con Sandra Barneda",
      "Description": "Corría el año 2001 cuando 'Cuéntame cómo pasó' irrumpía en nuestras pantallas de la mano de TVE con el objetivo de narrarnos los devenires de la familia Alcántara. Con el final de la década de los sesenta como paisaje, conocimos a Merche, Antonio, Herminia, T…",
      "Url": "https://www.poprosa.com/efemerides/impresionante-cambio-fisico-irene-visedo-ines-alcantara-cuentame-como-paso-motivo-que-planto-serie-su-relacion-sandra-barneda",
      "UrlToImage": "https://i.blogs.es/3d5986/f.elconfidencial.com_original_545_464_d61_545464d6141f85f5e0b83f623aa9cee0/840_560.jpeg",
      "PublishedAt": "2023-02-21T20:23:17Z",
      "Content": "Corría el año 2001 cuando 'Cuéntame cómo pasó' irrumpía en nuestras pantallas de la mano de TVE con el objetivo de narrarnos los devenires de la familia Alcántara. Con el final de la década de los se… [+2544 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "",
      "Title": "Murió actor de la serie ‘The Walking Dead’ a los 28 años, ¿qué le pasó?",
      "Description": "Aunque sus primeras apariciones en la pantalla chica fueron a inicios de la década de los 2000, en las comedias ‘Even Stevens’ y ‘Hope & Faith’, no fue hasta el 2018 que llegó al punto más alto de su carrera, al participar en el exitoso seriado ‘The Walking D…",
      "Url": "https://www.eluniversal.com.co/farandula/murio-actor-de-la-serie-the-walking-dead-a-los-28-anos-que-le-paso-YG7932405",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1221x686/210c0/800d686/none/13704/WAFI/murio-actor-de-the-walking-dead_7413492_20230221140245.jpg",
      "PublishedAt": "2023-02-21T19:04:00Z",
      "Content": "Aunque sus primeras apariciones en la pantalla chica fueron a inicios de la década de los 2000, en las comedias Even Stevens y Hope &amp; Faith, no fue hasta el 2018 que llegó al punto más alto de su… [+1137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Jorge Arturo Mora",
      "Title": "Hanako Greensmith, actriz de ‘Chicago Fire’: ‘No hay serie que emocione como esta’",
      "Description": "Hanako Greensmith, actriz que encarna a la paramédico Violet Mikami, conversó con 'Viva' sobre su experiencia en el set y por qué cree que este programa ha despegado como pocos en los últimos años",
      "Url": "https://www.nacion.com/teleguia/series-peliculas/hanako-greensmith-actriz-de-chicago-fire-no-hay/WXLALFZ5XVGLNDFTLHBBFFOKEA/story/",
      "UrlToImage": "https://www.nacion.com/resizer/3rH-uhxc1DaSOH7q80026UujgMY=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/N2XFOVJ77JHTFFM6UVC7ZL6EYI.jpg",
      "PublishedAt": "2023-02-21T17:27:06Z",
      "Content": "Chicago Fire ha resultado ser una bocanada de aire fresco dentro de la parrilla televisiva de la audiencia tica. Entre tanta telenovela, noticiarios y series policíacas, Chicago Fire se ha institucio… [+4376 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "¿Quién es Damian Wayne, el próximo héroe de DC en el cine?",
      "Description": "Batman también tendrá un lugar en el futuro cinematográfico de DC. La noticia fue parte de los anuncios de James Gunn y Peter Safran detallando los próximos años del nuevo universo extendido del estudio que ahora lideran. Además de la noticia que todos esperá…",
      "Url": "http://hipertextual.com/2023/02/todo-damian-wayne-proximo-heroe-dc",
      "UrlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/02/1101685-scaled.jpg?fit=2560%2C1440&quality=55&strip=all&ssl=1",
      "PublishedAt": "2023-02-21T16:32:00Z",
      "Content": "Batman también tendrá un lugar en el futuro cinematográfico de DC. La noticia fue parte de los anuncios de James Gunn y Peter Safran detallando los próximos años del nuevo universo extendido del estu… [+6041 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Es una película de superhéroes que fracasó injustamente en cines y merece una segunda oportunidad: llega a Amazon Prime Video el regreso de una saga mítica",
      "Description": "Raro es que pase mucho tiempo sin que Hollywood relance una franquicia, pero no todos los intentos tienen éxito. Cuando el fracaso es de una película o una serie que no merecen la pena, pero hay ocasiones en las que acaba condenando a propuestas de lo más est…",
      "Url": "https://www.espinof.com/amazon-prime-video/pelicula-superheroes-que-fracaso-injustamente-cines-merece-segunda-oportunidad-llega-a-amazon-prime-video-regreso-saga-mitica",
      "UrlToImage": "https://i.blogs.es/77ec60/power-rangers/840_560.jpeg",
      "PublishedAt": "2023-02-21T16:30:36Z",
      "Content": "Raro es que pase mucho tiempo sin que Hollywood relance una franquicia, pero no todos los intentos tienen éxito. Cuando el fracaso es de una película o una serie que no merecen la pena, pero hay ocas… [+2119 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Público / Agencias",
      "Title": "Muere a los 78 años de edad el actor Richard Belzer, conocido por su papel del detective Munch en la serie 'Law & Order'",
      "Description": "Su amigo Bill Scheft declaró en la revista 'The Hollywood Reporter' que tenía \"muchos problemas de salud\".",
      "Url": "http://www.publico.es/culturas/muere-78-anos-edad-actor-richard-belzer-conocido-papel-detective-munch-serie-law-order.html",
      "UrlToImage": "https://www.publico.es/uploads/2023/02/21/63f4d83848d92.jpeg",
      "PublishedAt": "2023-02-21T16:10:00Z",
      "Content": "El actor estadounidense Richard Belzer, que interpretaba al detective John Munch en la serie policíaca de Law &amp; Order: Special Victims Unit, ha fallecido el pasado domingo a los 78 años en su cas… [+1150 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Pecado original', la nueva serie turca de Antena 3: cuándo se emite, dónde se ha rodado y sus protagonistas",
      "Description": "Las series turcas han supuesto toda una revolución para las cadenas que han encontrado un nuevo formato con el que enganchar a la audiencia. Atrás quedaron aquellos 'culebrones' latinoamericanos que en los 80 abarrotaron la parrilla televisiva, porque ahora l…",
      "Url": "https://www.abc.es/play/television/noticias/abci-pecado-original-nueva-serie-turca-antena-3-cuando-emite-donde-rodado-y-protagonistas-202302211636_noticia.html",
      "UrlToImage": "https://static2.abc.es/media/play/2023/02/21/pecado-original-antena3-U53271552574eHv-1024x512@abc.jpg",
      "PublishedAt": "2023-02-21T15:36:52Z",
      "Content": "Mari Carmen Parra\r\nActualizado:21/02/2023 16:38h\r\nGuardar\r\n NOTICIAS RELACIONADAS\r\nLas series turcas han supuesto toda una revolución para las cadenas que han encontrado un nuevo formato con el que e… [+3241 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Fans captan a Frankie Muniz, de ?Malcom el de en medio? paseando por Cancn",
      "Description": "Frankie Munizes uno de los actores ms queridos de la televisin, pues su actuacin como Malcom en la icnica serie de comedia Malcom el de en medio. Actualmente se encuentra en una nueva e inesperada faceta en su vida, pues oficialmente es piloto de la Nascar co…",
      "Url": "https://www.milenio.com/espectaculos/famosos/frankie-muniz-actor-malcom-visita-cancun",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/21/frankie-muniz-de-vacaciones-en.jpg",
      "PublishedAt": "2023-02-21T15:26:50Z",
      "Content": "Frankie Muniz es uno de los actores más queridos de la televisión, pues su actuación como Malcom en la icónica serie de comedia Malcom el de en medio. Actualmente se encuentra en una nueva e inespera… [+1455 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Amar es para siempre' recupera a David Janer, que vuelve a la Plaza de los Frutos tras un año de ausencia",
      "Description": "David Janer vuelve a Amar es para siempre. Un año después de abandonar el serial de sobremesa de Antena 3, el actor catalán regresa a la Plaza de los Frutos para retomar su papel de Guillermo Galán, según avanza Informalia. La primera etapa de Janer en Amar e…",
      "Url": "https://vertele.eldiario.es/noticias/amar-recupera-david-janer-vuelve-plaza-frutos-ano-ausencia_1_9971571.html",
      "UrlToImage": "https://static.eldiario.es/clip/cea2b6e1-fc96-4abd-abca-a77f4782c61a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-21T14:21:11Z",
      "Content": "David Janer vuelve a Amar es para siempre. Un año después de abandonar el serial de sobremesa de Antena 3, el actor catalán regresa a la Plaza de los Frutos para retomar su papel de Guillermo Galán, … [+1697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Gerard Mart�",
      "Title": "La actriz de Ellie en The Last of Us relata el pequeño accidente que sufrió en el rodaje",
      "Description": "<!--cache-->Bella Ramsey explica que durante el rodaje del quinto episodio un extra caracterizado de Chasqueador le dio un golpe tan fuerte en el ojo que le salió un moratón, aunque siguió actuando.<!--aa--->Bella Ramsey, la actriz que encarna a Ellie en la s…",
      "Url": "https://vandal.elespanol.com/noticia/1350760199/la-actriz-de-ellie-en-the-last-of-us-relata-el-pequeno-accidente-que-sufrio-en-el-rodaje/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/2-2023/202322114382431_1.jpg",
      "PublishedAt": "2023-02-21T13:56:00Z",
      "Content": "Bella Ramsey, la actriz que encarna a Ellie en la serie de The Last of Us que se encuentra actualmente en emisin en HBO, ha relatado en una reciente entrevista concedida en exclusiva a IGN una desafo… [+1766 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "elDiarioand",
      "Title": "Pilar Távora, Mercedes Moll, El Cordobés, Siempre Así y Manuel Contreras (Grupo Azvi), Medallas de Andalucía 2023",
      "Description": "Dos mujeres políticas de signo ideológico muy distinto han sido galardonadas con la Medalla Manuel Clavero Arévalo, una de las distinciones que otorga el Gobierno andaluz para conmemorar el 28 de febrero, día de Andalucía, y que se entregarán en una ceremonia…",
      "Url": "https://www.eldiario.es/andalucia/pilar-tavora-mercedes-moll-cordobes-manuel-contreras-grupo-azvi-medallas-andalucia-2023_1_9971287.html",
      "UrlToImage": "https://static.eldiario.es/clip/bf75d1ed-cf6d-4adb-8d2a-c1c42b8464ab_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-02-21T13:31:48Z",
      "Content": "Dos mujeres políticas de signo ideológico muy distinto han sido galardonadas con la Medalla Manuel Clavero Arévalo, una de las distinciones que otorga el Gobierno andaluz para conmemorar el 28 de feb… [+3306 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Daniel Tostón López",
      "Title": "Emma Mackey abandonará 'Sex Education' tras la cuarta temporada",
      "Description": "DESPEDIDA La actriz que interpreta a Maeve en la serie de Netflix ha confirmado su ausencia para la quinta temporada.Emma Mackey abandonará 'Sex Education' tras la cuarta temporada",
      "Url": "https://www.formulatv.com/noticias/emma-mackey-abandonara-sex-education-121120/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/121000/121120_FE6kUJ9x5Ys4RWc3tzoHLq80NiFgeB7av-hog.jpg",
      "PublishedAt": "2023-02-21T12:30:00Z",
      "Content": "La actriz franco-británica Emma Mackey, que interpreta a Maeve en la comedia de Netflix 'Sex Education', ha descartado la posibilidad de continuar en la serie si esta se renueva para nuevos episodios… [+1137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Ana Claudia Talancn se solidariza con Bruce Willis tras diagnstico de demencia frontotemporal: ?conozco bien a sus hijas?",
      "Description": "Ana Claudia Talancn, famosa actriz mexicana, dio a conocer en un encuentro con los medios de comunicacin que se encuentra preocupada por el estado de salud del actor Bruce Willis luego de que su familia diera a conocer que fue diagnosticado con demencia front…",
      "Url": "https://www.milenio.com/espectaculos/famosos/ana-claudia-talancon-se-solidariza-bruce-willis-diagnostico-demencia",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/02/21/ana-claudia-talancon-bruce-willis.jpg",
      "PublishedAt": "2023-02-21T11:49:00Z",
      "Content": "Ana Claudia Talancón, famosa actriz mexicana, dio a conocer en un encuentro con los medios de comunicaciónque se encuentra preocupada por el estado de salud del actor Bruce Willis luego de que su fam… [+2143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "María Clara Silles",
      "Title": "Qué es de la vida de Matthew Macfadyen, el hombre que será siempre Mr. Darcy",
      "Description": "El actor que le dio vida al mítico personaje de Jane Austen y se convirtió en un emblema del cine romántico. Leer más",
      "Url": "https://caras.perfil.com/noticias/celebridades/que-es-de-la-vida-de-matthew-macfadyen-el-hombre-que-siempre-sera-mr-darcy.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/02/21/trim/1140/641/que-es-de-la-vida-de-matthew-macfadyen-el-hombre-que-siempre-sera-mr-darcy-1513275.jpg",
      "PublishedAt": "2023-02-21T11:47:50Z",
      "Content": "David Matthew Macfadyen es un actor británico de cine, teatro y televisión que se volvió mundialmente conocido sobre todo por interpretar en 2005 a Fitzwilliam Darcy en Orgullo y prejuicio, adaptació… [+2557 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Héctor Farrés García",
      "Title": "Diferencias entre la demencia frontotemporal diagnosticada a Bruce Willis y el Alzheimer",
      "Description": "La salud de Bruce Willis está empeorando. Al legendario actor se le detectó afasia a principios de 2022. Esta condición es un trastorno del lenguaje que impide comunicarse de forma correcta debido a lesiones cerebrales. Este diagnóstico provocó que el intérpr…",
      "Url": "https://www.mundodeportivo.com/vidae/salud/20230221/1001946749/que-diferencia-demencia-frontotemporal-diagnosticada-bruce-willis-enfermedad-alzheimer-act-pau.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2021/03/30/60e70b6980ed9.jpeg",
      "PublishedAt": "2023-02-21T11:39:41Z",
      "Content": "La salud de Bruce Willis está empeorando. Al legendario actor se le detectó afasia a principios de 2022. Esta condición es un trastorno del lenguaje que impide comunicarse de forma correcta debido a … [+3259 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "Verónica Echegui deslumbra el festival Berlinale con un espectacular vestido blanco de Dior con bolsillos",
      "Description": "La actriz acudió al festival de cine en Berlín con un vestido escotado de lana y un collar dorado de la colección Otoño-Invierno 2022/2023",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a43003923/veronica-echegui-vestido-blanco-dior-festival-berlinale/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-1676973828.jpg?crop=1.00xw:0.334xh;0,0.0566xh&resize=1200:*",
      "PublishedAt": "2023-02-21T11:31:00Z",
      "Content": "<ol></ol>\r\nCuando los festivales internacionales de cine llegan, no nos cansamos de ver super looks que nos inspiran y hacen soñar con la alta costura, entendiendo el por qué se debe de considera com… [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "hola.com",
      "Title": "Verónica Echegui, blanco de todas las miradas en la alfombra roja de la Berlinale",
      "Description": "La actriz forma parte del jurado de los 'European Shooting Stars' en donde se distingue a los talentos emergentes del cine europeo",
      "Url": "https://www.hola.com/actualidad/20230221226791/veronica-echegui-berlinale/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20230221226791/veronica-echegui-berlinale/1-206-930/v-echegui-getty3-t.jpg",
      "PublishedAt": "2023-02-21T11:03:03Z",
      "Content": "Ha llegado donde está por su curiosidad y por su capacidad de superarse día a día. Verónica Echegui, a la que cuesta trabajo no identificar con su impecable trabajo en Yo soy la Juani y quien el año … [+1808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Paula Echevarría tiene el mono de Stradivarius que querrás copiar esta primavera",
      "Description": "Aún quedan días de frío, pero ya huele a primavera, por eso tenemos que comenzar a pensar en el armario de estos próximos meses. Paula Echevarría ya ha encontrado a su mejor aliado para ello: un mono de Stradivarius que tú también querrás llevar.\n<!-- BREAK 1…",
      "Url": "https://www.trendencias.com/moda-famosas/paula-echevarria-tiene-mono-stradivarius-que-querras-copiar-esta-primavera",
      "UrlToImage": "https://i.blogs.es/2a8eab/paula-echevarria-mono-negro-stradivarius-trendencias-primavera/840_560.png",
      "PublishedAt": "2023-02-21T11:01:55Z",
      "Content": "Aún quedan días de frío, pero ya huele a primavera, por eso tenemos que comenzar a pensar en el armario de estos próximos meses. Paula Echevarría ya ha encontrado a su mejor aliado para ello: un mono… [+2863 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": null,
      "Title": "Muere Barbara Bosson, actriz de 'Canción triste de Hill Street' y 'Murder One', a los 83 años",
      "Description": "1939 - 2023 Nominada a seis premios Emmy, Barbara Bosson pasó a la historia de la televisión estadounidense interpretando a Fay Furillo en la influyente serie de los 80 'Canción triste de Hill Street'.Muere Barbara Bosson, actriz de 'Canción triste de Hill St…",
      "Url": "https://www.ecartelera.com/noticias/muere-barbara-bosson-cancion-triste-hill-street-72368/",
      "UrlToImage": "https://img.ecartelera.com/noticias/72300/72368-m.jpg",
      "PublishedAt": "2023-02-21T09:30:00Z",
      "Content": "Barbara Bosson, actriz de televisión conocida en los 80 gracias a la mítica serie 'Canción triste de Hill Street', ha muerto a los 83 años. Su hijo, Jesse Bochco, ha confirmado la triste noticia a tr… [+1919 chars]"
    }
  ]
}