{
  "Status": 0,
  "Error": null,
  "TotalResults": 537,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Por eso terminamos el rodaje de Superman un año antes del estreno\". James Gunn demuestra por qué está en el lado correcto de la historia en lo que respecta al trato con los equipos de VFX",
      "Description": "Cuando hablamos de superproducciones de grandes estudios, parece que los tiempos de producción se calculan en lo que dura un parpadeo. Se anuncia un proyecto, cierras los ojos y, cuando los vuelves a abrir, ya tienes un tráiler de dos minutos en YouTube. Vuel…",
      "Url": "https://www.espinof.com/directores-y-guionistas/eso-terminamos-rodaje-superman-ano-antes-estreno-james-gunn-demuestra-que-esta-lado-correcto-historia-que-respecta-al-trato-equipos-vfx",
      "UrlToImage": "https://i.blogs.es/5e7bdb/captura-de-pantalla-2024-08-19-a-las-12.16.59/840_560.jpeg",
      "PublishedAt": "2024-08-19T15:45:58Z",
      "Content": "Cuando hablamos de superproducciones de grandes estudios, parece que los tiempos de producción se calculan en lo que dura un parpadeo. Se anuncia un proyecto, cierras los ojos y, cuando los vuelves a… [+3333 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Redacción",
      "Title": "Danielle Fishel ('Yo y el mundo') revela que le han diagnóstico cáncer de mama: \"Voy a estar bien\"",
      "Description": "LA ICÓNICA TOPANGA La actriz interpretó a la inolvidable Topanga Lawrence en la serie adolescente 'Boy Meets World', que en España se tituló 'Yo y el mundo'.Danielle Fishel ('Yo y el mundo') revela que le han diagnóstico cáncer de mama: \"Voy a estar bien\"",
      "Url": "https://www.formulatv.com/noticias/danielle-fishel-yo-y-el-mundo-diagnostico-cancer-129676/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/129000/129676_Cg2Bx0kRPz6mWJ31cNaHE5eUiYt84q7vs-hog.jpg",
      "PublishedAt": "2024-08-19T15:34:00Z",
      "Content": "La actriz Yo y el mundo, que dio vida a la inolvidable Topanga en 'Yo y el mundo' ('Boy Meets World'), ha revelado en el último episodio de su podcast 'Pod Meets World' que ha sido diagnosticada de c… [+1724 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Ya sabemos quién será la actriz que dé vida a Sophie Beckett en la temporada 4 de 'Los Bridgerton'",
      "Description": "Es probable que no la veamos hasta los primeros meses de 2026, o si se acortan un poco los plazos, como parece ser la idea, hasta la segunda mitad del 25, pero la que será la cuarta temporada de Los Bridgerton ya está ilusionando a unos fans que no han dejado…",
      "Url": "https://www.lavanguardia.com/andro4all/series/ya-sabemos-quien-sera-la-actriz-que-de-vida-a-sophie-beckett-en-la-temporada-4-de-los-bridgerton",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/bridgerton.1724079260.0367.jpg?width=1200",
      "PublishedAt": "2024-08-19T15:06:12Z",
      "Content": "El soltero más codiciado al fin ha encontrado su media naranja\r\nEs probable que no la veamos hasta los primeros meses de 2026, o si se acortan un poco los plazos, como parece ser la idea, hasta la se… [+2091 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "Así es A Friend of the Family, la serie basada en el impactante caso real de Jan Broberg",
      "Description": "En una entrevista exclusiva con revista CARAS, la actriz nos habla de esta producción que llegó a Universal+ y en la que decidió contar su dura historia de vida al ser secuestrada por un amigo de su familia en más de una ocasión. Con un elenco de primeras fig…",
      "Url": "https://caras.perfil.com/noticias/espectaculos/jan-broberg-protagoniza-y-produce-su-dura-historia-personal-en-a-friend-of-the-family-la-serie-que-esteno-en-universal.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/08/19/trim/1140/641/jan-broberg-protagoniza-y-produce-su-dura-historia-personal-en-a-friend-of-the-family-1856409.jpg",
      "PublishedAt": "2024-08-19T15:03:07Z",
      "Content": "\"A Friend of the Family\" llegó al catálogo de Universal+ y ya se está convirtiendo en un título que atrapa al presentar la verdadera historia de Jan Broberg, una sobreviviente de secuestro que en est… [+3811 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'One Piece' encuentra a su nuevo Sabo en un clásico de Studio Ghibli. Tras la polémica con su actor de voz original, el anime hace borrón y cuenta nueva",
      "Description": "Toru Furuya es un actor de doblaje legendario que lleva años prestando su voz a numerosos personajes de anime, incluyendo a Amuro Ray en 'Mobile Suit Gundam', Seiya de Pegaso en 'Saint Seiya', Tuxedo Mask en 'Sailor Moon', y también a Sabo en 'One Piece'.\n<!-…",
      "Url": "https://www.espinof.com/anime/one-piece-encuentra-a-su-nuevo-sabo-clasico-studio-ghibli-polemica-su-actor-voz-original-anime-hace-borron-cuenta-nueva",
      "UrlToImage": "https://i.blogs.es/5aef3a/sabo/840_560.jpeg",
      "PublishedAt": "2024-08-19T14:45:58Z",
      "Content": "Toru Furuya es un actor de doblaje legendario que lleva años prestando su voz a numerosos personajes de anime, incluyendo a Amuro Ray en 'Mobile Suit Gundam', Seiya de Pegaso en 'Saint Seiya', Tuxedo… [+1780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Juan Pablo Bargueño Galeano",
      "Title": "Adria Arjona eleva la expectativas con 'Andor' al afirmar que la segunda temporada \"es mucho mejor\" que la primera",
      "Description": "MUCHAS PROMESAS Para la actriz Tony Gilroy supone el pilar fundamental del éxito de la serie y de su carrera actoral, considerándolo su \"padrino\" en la industria.Adria Arjona eleva la expectativas con 'Andor' al afirmar que la segunda temporada \"es mucho mejo…",
      "Url": "https://www.ecartelera.com/noticias/adria-arjona-segunda-temporada-andor-es-mejor-que-primera-78091/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78000/78091-h2.jpg",
      "PublishedAt": "2024-08-19T14:03:00Z",
      "Content": "Adria Arjona no ha podido resistirse y ha afirmado que la segunda temporada de 'Andor' es mucho mejor que la primera. Esta es, posiblemente, la serie de 'Star Wars' mejor recibida por parte del públi… [+2935 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "El director de 'Alien: Romulus' explica el inesperado cameo y el por qué del nuevo xenomorfo",
      "Description": "Desde el pasado 15 de agosto, festivo nacional, lo que nos vino que ni pintado a muchos para ir al cine, podemos ver en las salas de nuestro país Alien: Romulus, la nueva película de la franquicia dirigida por el uruguayo Fede Álvarez, que además ha gustado a…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-director-de-alien-romulus-explica-el-inesperado-cameo-y-el-por-que-del-nuevo-xenomorfo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/alien-2.jpg?width=1200",
      "PublishedAt": "2024-08-19T13:01:56Z",
      "Content": "Solo puede volver uno\r\nDesde el pasado 15 de agosto, festivo nacional, lo que nos vino que ni pintado a muchos para ir al cine, podemos ver en las salas de nuestro país Alien: Romulus, la nueva pelíc… [+3140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "Los motivos que han llevado a Juan Urdangarin a mudarse a Zarzuela con su abuela doña Sofía",
      "Description": "Otro más para Zarzuela y ya van tres: Irene, Miguel y ahora Juan. El palacio en el que residen Felipe y Letizia parece haberse convertido en el lugar de acogida para todo el que lo desee. A decir verdad, lo cierto es que los monarcas no comparten vivienda con…",
      "Url": "https://www.trendencias.com/celebrities/motivos-que-han-llevado-a-juan-urdangarin-a-mudarse-a-zarzuela-su-abuela-dona-sofia",
      "UrlToImage": "https://i.blogs.es/071338/photo-output-140/840_560.jpeg",
      "PublishedAt": "2024-08-19T11:15:03Z",
      "Content": "Otro más para Zarzuela y ya van tres: Irene, Miguel y ahora Juan. El palacio en el que residen Felipe y Letizia parece haberse convertido en el lugar de acogida para todo el que lo desee. A decir ver… [+2076 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Luis Merlo 'avisa' a Amparo Larrañaga tras obligarlo a confesar su «único fracaso»: «Hermana, te has pasado»",
      "Description": "'Espejo Público' tenía este lunes un invitado muy querido por el gran público. Luis Merlo , actor conocido entre otros trabajos por la serie 'Aquí no hay quien viva', llegaba al programa de Antena 3 para hablar de su nuevo proyecto teatral pero lo que no se e…",
      "Url": "https://www.abc.es/play/television/noticias/luis-merlo-avisa-amparo-larranaga-tras-obligarlo-20240819131130-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/08/19/luis-merlo-amparo-larranaga-espejo-publico-fracaso-U64487435718bUv-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-19T11:13:57Z",
      "Content": "'Espejo Público' tenía este lunes un invitado muy querido por el gran público. Luis Merlo, actor conocido entre otros trabajos por la serie 'Aquí no hay quien viva', llegaba al programa de Antena 3 p… [+2402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Charlie Cox quiere que Daredevil se una a los Vengadores: «Me gustaría ser invitado»",
      "Description": "Daredevil regresó al Universo Cinematográfico de Marvel hace ya tres años en Spider-Man: No Way Home con un pequeño cameo de Charlie Cox. Poco después, el actor volvía a dar vida al personaje en la serie She-Hulk: Abogada Hulka. Y este mismo 2024 ha aparecido…",
      "Url": "http://hipertextual.com/2024/08/charlie-cox-quiere-a-daredevil-en-los-vengadores",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/08/Daredevil.jpg",
      "PublishedAt": "2024-08-19T11:03:23Z",
      "Content": "Daredevil regresó al Universo Cinematográfico de Marvel hace ya tres años en Spider-Man: No Way Home con un pequeño cameo de Charlie Cox. Poco después, el actor volvía a dar vida al personaje en la s… [+2982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Reforma.com"
      },
      "Author": "Anita Gatesc/The New York Times",
      "Title": "Lloran la muerte de Alain Delon, un monumento francés",
      "Description": "El mundo del cine llora el fallecimiento del mítico actor Alain Delon, quien embrujó con su belleza y elegancia durante décadas.",
      "Url": "https://www.reforma.com/lloran-la-muerte-de-alain-delon-un-monumento-frances/ar2859030",
      "UrlToImage": "https://reforma.com/aplicacioneslibre/compartir/ImageTransformer.aspx?img=https://img.gruporeforma.com/imagenes/960x640/6/782/5781116.jpg&wm=1&ang=0",
      "PublishedAt": "2024-08-19T11:01:27Z",
      "Content": "04 MIN 30 SEG\r\nAnita Gatesc/The New York Times\r\nCd. de México (19 agosto 2024) .-05:00 hrs"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Más de 1.800 euros por noche: Esto es lo que Robert De Niro pagó por dormir en Marbella",
      "Description": "Robert De Niro, uno de los actores más icónicos de Hollywood, ha vuelto a ser noticia, esta vez por su lujosa estancia en Marbella. El reconocido actor pasó unos días en la Costa del Sol, alojándose en el exclusivo Nobu Hotel Marbella , una de las joyas del t…",
      "Url": "https://www.abc.es/espana/andalucia/malaga/1800-euros-noche-robert-niro-pago-dormir-20240819120905-nts.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/08/19/Clipboard-kXvH--1024x512@diario_abc.png",
      "PublishedAt": "2024-08-19T10:09:06Z",
      "Content": "Robert De Niro, uno de los actores más icónicos de Hollywood, ha vuelto a ser noticia, esta vez por su lujosa estancia en Marbella. El reconocido actor pasó unos días en la Costa del Sol, alojándose … [+1672 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Salvador García Llanos",
      "Title": "Delon, el héroe que supo morir",
      "Description": "“Un héroe siempre debe saber morir”, declaró en cierta ocasión el actor francés Alain Delon, fallecido ayer en París cuando contaba 88 años de edad. Delon suplementó aquella confesión en Le Monde en 2018 diciendo que le encantaba morir en las películas “porqu…",
      "Url": "https://www.eldiario.es/canariasahora/canarias-opina/delon-heroe-supo-morir_132_11595994.html",
      "UrlToImage": "https://www.eldiario.es/assets/img/rrss/eldiario-default.h-8633d25f56f34d31ef33e613af8f4c70.png",
      "PublishedAt": "2024-08-19T08:38:21Z",
      "Content": "“Un héroe siempre debe saber morir”, declaró en cierta ocasión el actor francés Alain Delon, fallecido ayer en París cuando contaba 88 años de edad. Delon suplementó aquella confesión en Le Monde en … [+3080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Oscar Reyes, el camarero de 'Aída' que rajó así de dos compañeros de la serie",
      "Description": "En 'Aída' conocimos a icónicos personajes más allá de Carmen Machi, su protagonista. Prueba de ello es que la ficción siguió en activo tras la marcha de la actriz gracias a personalidades como la de El Luisma, La Macu, Lore, Soraya, Paz, El Barajas, Jonathan,…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-oscar-reyes-camarero-aida-que-rajo-asi-dos-companeros-serie",
      "UrlToImage": "https://i.blogs.es/cf29a1/sin-titulo---2024-06-18t080127.812/840_560.jpeg",
      "PublishedAt": "2024-08-19T08:01:58Z",
      "Content": "En 'Aída' conocimos a icónicos personajes más allá de Carmen Machi, su protagonista. Prueba de ello es que la ficción siguió en activo tras la marcha de la actriz gracias a personalidades como la de … [+3283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Robert De Niro, de los 'molletes' «blanditos» a los paseos románticos con su mujer Tiffany Chen por el Tajo de Ronda y una cena en el Pimpi con firma incluida",
      "Description": "Robert De Niro , el octogenario de oro que sigue recolectando éxitos por donde pasa, ayer sábado soplaba sus 81 velas lleno de vida e ilusiones por cumplir. El actor y su pareja Tiffany Chen , han pasado unos días en la Costa del Sol, en plan romántico, concr…",
      "Url": "https://www.abc.es/gente/robert-niro-molletes-blanditos-paseos-romanticos-mujer-20240819042951-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/08/19/robertconamigos-U30548032776vSr-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-19T02:29:51Z",
      "Content": "Robert De Niro, el octogenario de oro que sigue recolectando éxitos por donde pasa, ayer sábado soplaba sus 81 velas lleno de vida e ilusiones por cumplir. El actor y su pareja Tiffany Chen, han pasa… [+4780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Ni Marvel, ni DC: el regreso de este gran superhéroe promete ser “aterrador, violento y adulto”",
      "Description": "Marvel y DC no son los únicos. Si bien durante años ambas compañías han acaparado las salas de cine con sus estrenos, el género de superhéroes tiene muchos otros personajes provenientes de diferentes compañías de cómics. Como ejemplo de ello, el estreno de He…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/marvel-dc-regreso-este-gran-superheroe-promete-ser-aterrador-violento-adulto",
      "UrlToImage": "https://i.blogs.es/8a63c9/d341db05605aea85f7bd5c536484c48d43a7b652_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-08-18T22:31:57Z",
      "Content": "Marvel y DC no son los únicos. Si bien durante años ambas compañías han acaparado las salas de cine con sus estrenos, el género de superhéroes tiene muchos otros personajes provenientes de diferentes… [+2575 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Redacción",
      "Title": "Silvia Pinal y Conrad Hilton: ¿Cuál fue la relación entre la diva del cine y el tío abuelo de Paris Hilton?",
      "Description": "Silvia Pinal se vuelve tendencia en redes sociales, ¿qué pasó con la actriz del cine de oro mexicano? Te contamos.",
      "Url": "https://www.elfinanciero.com.mx/espectaculos/2024/08/18/silvia-pinal-y-conrad-hilton-cual-fue-su-relacion/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/wDK_x_4Um21K2oOqsL_3ST4rY8c=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/P7VEJHQKIJDW7IR6FG3A2FHNIQ.jpg",
      "PublishedAt": "2024-08-18T22:01:53Z",
      "Content": "Silvia Pinal se convirtió en tendencia en redes sociales, lo que ocasionó que muchos de los usuarios se preocuparan por el estado de salud de la diva del cine de oro mexicano; mientras, otros tantos,… [+3132 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "La infanta Elena se suelta la melena: sus destinos de vacaciones y una misteriosa acompañante",
      "Description": "Cuando Juan Carlos ocupaba el trono y doña Sofía mandaba en palacio, toda la familia pasaba por Mallorca. No había verano sin pasar por Marivent. Felipe y sus hermanas se criaron en aquella fortaleza y Letizia, obligada por el protocolo, soportó allí largas t…",
      "Url": "https://www.trendencias.com/celebrities/infanta-elena-se-suelta-melena-sus-destinos-vacaciones-misteriosa-acompanante",
      "UrlToImage": "https://i.blogs.es/0e9563/photo-output-92/840_560.jpeg",
      "PublishedAt": "2024-08-18T19:25:56Z",
      "Content": "Cuando Juan Carlos ocupaba el trono y doña Sofía mandaba en palacio, toda la familia pasaba por Mallorca. No había verano sin pasar por Marivent. Felipe y sus hermanas se criaron en aquella fortaleza… [+2451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Martín Gálvez Piqueras",
      "Title": "Las 7 películas más memorables de Alain Delon, de 'A pleno sol' a 'El gatopardo'",
      "Description": "El fallecido actor e icono del cine francés protagonizó cerca de ochenta títulos a lo largo de su dilatada y exitosa carrera",
      "Url": "https://www.hola.com/actualidad/20240818713228/alain-delon-muere-mejores-peliculas/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/0e0b2b8b88ab-gato.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-08-18T17:33:14Z",
      "Content": "Alain Delon nos ha dejado a los 88 años de edad, con un legado excepcional en la gran pantalla del que solo unos pocos elegidos pueden presumir. Además de sus papeles de galán que le hicieron tan pop… [+3997 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Noticiaslatam.lat"
      },
      "Author": "Sputnik Mundo",
      "Title": "De Zorro y de César: las encarnaciones que hicieron de Alain Delon el eterno galán del cine francés",
      "Description": "El legendario actor francés Alain Delon murió a la edad de 88 años. Su nombre se convirtió en la definición de la belleza masculina perfecta. Al mismo tiempo, en primer lugar, fue un actor excepcional: interpretó magistralmente a un conde, un asesino, un luch…",
      "Url": "https://noticiaslatam.lat/20240818/de-zorro-y-de-cesar-las-encarnaciones-que-hicieron-de-alain-delon-el-eterno-galan-del-cine-frances-1156906330.html",
      "UrlToImage": "https://cdn.img.noticiaslatam.lat/images/sharing/article/spa/1156906330.jpg?10933988211724002523",
      "PublishedAt": "2024-08-18T17:32:00Z",
      "Content": "Géneros: comedia y aventura \r\nPaíses: Francia, Italia, España\r\nDirector: Christian-Jacque\r\nProtagonistas: Alain Delon, Laura Valenzuela, Dawn Addams, Adolfo Marsillac, Virna Lisi, Akim Tamiroff, Perl… [+8 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Christian Vázquez",
      "Title": "Muere Alain Delon, legendario actor del cine francés, a los 88 años",
      "Description": "Alain Delon fue una figura del cine por donde se le viera. Todo un ídolo que lamentablemente murió a los 88 años luego de estar varios...\nThe post Muere Alain Delon, legendario actor del cine francés, a los 88 años appeared first on Sopitas.com.",
      "Url": "https://www.sopitas.com/cine-y-tv/alain-delon-muerte-carrera-quien-es-actor-cine-frances/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/08/muerte-alain-delon.jpg",
      "PublishedAt": "2024-08-18T16:23:52Z",
      "Content": "Lo que necesitas saber:\r\nAlain Delon comenzó su carrera con la película Quand la femme s'en mêle en 1957; participó en más de 90 películas\r\nAlain Delon fue una figura del cine por donde se le viera. … [+2510 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "Fallece el actor francés Alain Delon a los 88 años de edad",
      "Description": "Forbes México.\n Fallece el actor francés Alain Delon a los 88 años de edad\n\nntre los más conocidos del cine francés, apareció en películas que atrajeron a un total de 134 millones de espectadores\nFallece el actor francés Alain Delon a los 88 años de edad\nForb…",
      "Url": "https://www.forbes.com.mx/fallece-el-actor-frances-alain-delon-a-los-88-anos-de-edad/",
      "UrlToImage": null,
      "PublishedAt": "2024-08-18T15:57:22Z",
      "Content": "El legendario actor francés Alain Delon falleció a la edad de 88 años en Douchy, centro de Francia, anunciaron este domingo sus tres hijos en un comunicado transmitido a la AFP.\r\n“Alain Fabien, Anouc… [+2345 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "La verdadera razón por la que Charlie Sheen abandonó 'Dos hombres y medio', según él",
      "Description": "En 2011 y cuando muchos de nosotros estábamos enganchados a Dos hombres y medio, la serie protagonizada por Charlie Sheen, Jon Cryer y un jovencísimo Angus T. Jones, ocurría lo que nadie esperaba, y era que Sheen, que básicamente hacía de sí mismo solo que en…",
      "Url": "https://www.lavanguardia.com/andro4all/series/la-verdadera-razon-por-la-que-charlie-sheen-abandono-dos-hombres-y-medio-segun-el",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/charlie-sheen-dos-hombres-y-medio.jpg?width=1200",
      "PublishedAt": "2024-08-18T15:01:09Z",
      "Content": "El absoluto protagonista de una serie que siguió sin él\r\nEn 2011 y cuando muchos de nosotros estábamos enganchados a Dos hombres y medio, la serie protagonizada por Charlie Sheen, Jon Cryer y un jove… [+2796 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Juan Sardá",
      "Title": "Los 60, la década prodigiosa de Alain Delon, el 'sex symbol' que brilló en el cine de autor",
      "Description": "Las siete mejores películas del actor, rostro angelical y magnético de una etapa de esplendor del cine europeo a las órdenes de grandes directores.",
      "Url": "https://www.elespanol.com/el-cultural/cine/20240818/decada-prodigiosa-alain-delon-sex-symbol-brillo-cine-autor/879162153_0.html",
      "UrlToImage": "https://s1.elespanol.com/2022/12/06/el-cultural/blogs/a_la_intemperie/723937878_229283788_1706x960.jpg",
      "PublishedAt": "2024-08-18T13:19:09Z",
      "Content": "Alain Delon, fallecido este domingo a los 88 años, fue el más guapo de los guapos, rostro angelical y magnético de una etapa de esplendor del cine europeo a las órdenes de los grandes directores fran… [+6117 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'The Last of Us' tuvo que proteger \"especialmente\" a Kaitlyn Dever por el odio hacia su personaje",
      "Description": "Según Isabel Merced, el equipo de la serie decidió prestar seguridad extra a Kaitlyn Dever para evitar que sufriera algún tipo de agresión durante el rodaje\r\nEl equipo de 'Friends' revela que la NBC se opuso a que Mónica se acostara con un hombre en su primer…",
      "Url": "https://www.eldiario.es/vertele/series/the-last-of-us-kaitlyn-dever-abby-proteccion-acoso-amenazas-muerte-haters-temporada-2_1_11595364.html",
      "UrlToImage": "https://static.eldiario.es/clip/191dbc92-791e-4ac9-abd7-ef653563a618_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-18T12:45:10Z",
      "Content": "Abby es uno de los personajes más impopulares del videojuego de The Last Of Us, así que desde que se supo que la actriz Kaitlyn Dever iba a interpretarla en la serie de HBO Max, muchos de los fans ha… [+1487 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Huffingtonpost.es"
      },
      "Author": "Aitana Villegas",
      "Title": "El mundo del cine, el arte y la política lamentan la pérdida de Alain Delon:",
      "Description": "<![CDATA[<p>Este domingo, el mundo del cine amanecía con la pérdida de una de sus leyendas. El actor francés Alain Delon ha fallecido a los 88 años, tal y como han informado sus tres hijos en un comunicado que ha publicado la Agence France - Press (AFP). A lo…",
      "Url": "https://www.huffingtonpost.es/life/cultura/rostro-boticelliano-monumento-leyenda-asi-despiden-mundo-politica-cultura-alain-delon.html",
      "UrlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/08/18/alain-delon-en-el-festival-de-cannes-de-2019-5673.jpeg",
      "PublishedAt": "2024-08-18T12:31:22Z",
      "Content": "Este domingo, el mundo del cine amanecía con la pérdida de una de sus leyendas. El actor francés Alain Delon ha fallecido a los 88 años, tal y como han informado sus tres hijos en un comunicado que h… [+3890 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El equipo de 'Friends' revela que la NBC se opuso a que Mónica se acostara con un hombre en su primera cita",
      "Description": "La cadena incluso hizo un sondeo interno entre sus espectadores, aunque estaba \"muy sesgado\", recuerdan los creadores de la serie\r\nSi te gusta 'The Bear', no te pierdas estas 7 series con la cocina como trasfondo hasta que llegue su cuarta temporada\r\n\n Una es…",
      "Url": "https://www.eldiario.es/vertele/series/friends-nbc-monica-acostara-hombre-primera-cita-encuesta_1_11595266.html",
      "UrlToImage": "https://static.eldiario.es/clip/a3fa19c5-c093-4793-ba99-d374108e1a3d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-18T11:47:37Z",
      "Content": "Una escena del primer episodio de Friends –emitido en septiembre de 1994– desató una fuerte polémica en los despachos de la cadena de televisión estadounidense NBC. A un ejecutivo del canal no le gus… [+2255 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Marina Estévez Torreblanca",
      "Title": "De «El Gatopardo» a «Rocco y sus hermanos», Alain Delon en ocho películas míticas",
      "Description": "El actor marcó una época del cine de la mano de directores franceses, como René Clement, Jean-Pierre Melville, Louis Malle y Jacques Deray, e italianos, como Visconti y Antonioni",
      "Url": "https://www.lavozdegalicia.es/noticia/cultura/2024/08/18/gatopardo-rocco-hermanos-alain-delon-ocho-peliculas-miticas/00031723977981083523761.htm",
      "UrlToImage": "https://img.lavdg.com/sc/T0cymj74utRytaqVFbKA-DrVK2M=/1280x/2024/08/18/00121723978952337426666/Foto/pleinsoleil.jpg",
      "PublishedAt": "2024-08-18T11:03:00Z",
      "Content": "Alain Delon, fallecido este domingo en París a los 88 años, apareció en cerca de un centenar de películas o series, que incluyen las legendarias El Gatopardo, El samurai, Rocco y sus hermanos y A Ple… [+3445 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Fernando Díaz de Quijano",
      "Title": "Alain Delon, la belleza y la insolencia de la juventud: así nació la estrella 'A pleno sol'",
      "Description": "El actor llegó al cine por accidente, pero una vez dentro quiso llegar a lo más alto y exigió el papel protagonista en la película que le dio la fama.",
      "Url": "https://www.elespanol.com/el-cultural/cine/20240818/alain-delon-belleza-insolencia-juventud-nacio-estrella-pleno-sol/879162127_0.html",
      "UrlToImage": "https://s1.elespanol.com/2024/08/18/el-cultural/cine/879172215_248545117_1706x960.jpg",
      "PublishedAt": "2024-08-18T10:20:38Z",
      "Content": "Después de una infancia y una adolescencia aventurera, por no decir problemática, Alain Delonllegó al mundo de la interpretación por accidente, cuando su belleza y su mirada glacial llaman la atenció… [+2988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Bekia",
      "Title": "Muere Alain Delon, referente del cine francés, a los 88 años",
      "Description": "El conocido actor francés que saltó a la fama en la década de los 60, y que acumula más de un centenar de títulos, ha muerto en su casa de Douchy. Alain Delon, uno de los grandes referentes del cine francés, ha muerto a los 88 años en su casa de Douchy. Han s…",
      "Url": "https://www.bekia.es/cine/noticias/muere-alain-delon-cine-frances-actor-a-pleno-sol-88-anos/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/134000/134761.jpg",
      "PublishedAt": "2024-08-18T09:43:53Z",
      "Content": "Alain Delon, uno de los grandes referentes del cine francés, ha muerto a los 88 años en su casa de Douchy. Han sido los hijos del conocido actor quienes han dado a conocer la trágica noticia este dom… [+3443 chars]"
    }
  ]
}