{
  "Status": 0,
  "Error": null,
  "TotalResults": 1031,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Da'Vine Joy Randolph, el Oscar más cantado de la noche: “Mi personaje va más allá de los estereotipos y su raza”",
      "Description": "En la carrera al Oscar existe un término que se llama ‘hacer la carrera perfecta’. Consiste en ganar el Globo de Oro, el BAFTA, el Critic Choice y el SAG que entrega el sindicato de actores. Si uno logra vencer en las cuatro ceremonias puede ir preparando su …",
      "Url": "https://www.eldiario.es/cultura/cine/da-vine-joy-randolph-oscar-cantado-noche-personaje-estereotipos-raza_1_10985864.html",
      "UrlToImage": "https://static.eldiario.es/clip/6c05aace-a1a6-4b32-b019-0ceff4249a3a_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-06T21:33:46Z",
      "Content": "En la carrera al Oscar existe un término que se llama ‘hacer la carrera perfecta’. Consiste en ganar el Globo de Oro, el BAFTA, el Critic Choice y el SAG que entrega el sindicato de actores. Si uno l… [+1129 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Prepara el Adamantium: Keanu Reeves soñaba con entrar en Marvel interpretando al mutante más legendario",
      "Description": "Son muchos los actores y actrices que sueñan con entrar a una franquicia cinematográfica en concreto, bien por su amor hacia alguna película de dicha saga o, simplemente, porque son películas divertidas en las que quizás estaría bien poder participar.\n<!-- BR…",
      "Url": "https://www.vidaextra.com/cine/prepara-adamantium-keanu-reeves-sonaba-entrar-a-marvel-studios-interpretando-al-mutante-legendario",
      "UrlToImage": "https://i.blogs.es/497e82/keanu-reeves/840_560.jpeg",
      "PublishedAt": "2024-03-06T21:01:44Z",
      "Content": "Son muchos los actores y actrices que sueñan con entrar a una franquicia cinematográfica en concreto, bien por su amor hacia alguna película de dicha saga o, simplemente, porque son películas diverti… [+1443 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "EFE",
      "Title": "La serie 'Berlín' y la actriz Aina Clotet, entre los ganadores de los premios Zapping",
      "Description": "La serie 'Berlín' y la actriz Aina Clotet (por la serie 'Esto no es Suecia') son algunos de los ganadores de la 29 edición de los premios Zapping, cuya gala se celebra la noche de este miércoles en el auditorio Axa de Barcelona.Seguir leyendo....",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240306/serie-berlin-actriz-aina-clotet-ganadores-premios-zapping-99119783",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/6674c926-bce7-47da-9b90-2b70ed71d197_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-06T20:54:57Z",
      "Content": "La serie 'Berlín' y la actriz Aina Clotet (por la serie 'Esto no es Suecia') son algunos de los ganadores de la 29 edición de los premios Zapping, cuya gala se celebra la noche de este miércoles en e… [+2941 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Siempre estaré agradecido a Guy Ritchie\". Cómo Jason Statham pasó de vender en la calle a convertirse en una estrella del cine",
      "Description": "Ya hemos contado cómo Tom Cruise, salvador de Hollywood a tiempo parcial y hombre temerario a tiempo completo, impulsó las carreras de Matthew Vaugh, Guy Ritchie y Jason Statham después de elogiar frente a un grupo de ejecutivos desconfiados la fantástica 'Lo…",
      "Url": "https://www.espinof.com/directores-y-guionistas/siempre-estare-agradecido-a-guy-ritchie-como-jason-statham-paso-vender-calle-a-ser-estrella-peliculas-accion",
      "UrlToImage": "https://i.blogs.es/28c280/snatch-jason-statham/840_560.jpeg",
      "PublishedAt": "2024-03-06T20:31:43Z",
      "Content": "Ya hemos contado cómo Tom Cruise, salvador de Hollywood a tiempo parcial y hombre temerario a tiempo completo, impulsó las carreras de Matthew Vaugh, Guy Ritchie y Jason Statham después de elogiar fr… [+2143 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Publico.es"
      },
      "Author": "Begoña Piña",
      "Title": "Guillermo Francella: \"Es vital que ustedes estén informados de lo que pasa hoy en Argentina\"",
      "Description": "El actor protagoniza 'La extorsión', un thriller que se ha convertido en el fenómeno cinematográfico del año en Argentina. El estreno en España coincide con el enorme éxito de su trabajo en la serie 'El encargado'.",
      "Url": "https://www.publico.es/culturas/guillermo-francella-vital-esten-informados-pasa-hoy-argentina.html",
      "UrlToImage": "https://www.publico.es/uploads/2024/03/04/65e5ff30caa4b.jpeg",
      "PublishedAt": "2024-03-06T20:07:00Z",
      "Content": "Guillermo Francella es uno de los actores más populares de Argentina. En España le llegó tarde, pero merecidísimamente, el prestigio con el personaje de Pablo Sandoval, el asistente judicial alcoholi… [+7570 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Kirsten Dunst desvela lo que más le molestó en el rodaje de 'Spider-Man' y explica por qué no ha actuado más. \"Ha sido duro porque necesito alimentarme\"",
      "Description": "Desde que en 2021 Kirsten Dunst fuera nominada a todos los premios por la estupenda 'El poder del perro', prácticamente no hemos vuelto a saber de ella. Al menos hasta dentro de unos días, cuando vuelva con 'Civil War' con un papel muy distinto al que nos tie…",
      "Url": "https://www.espinof.com/actores-y-actrices/kirsten-dunst-desvela-que-le-molesto-durante-rodaje-spider-man-explica-motivos-sus-dos-anos-ausencia-ha-sido-duro-para-mi",
      "UrlToImage": "https://i.blogs.es/8975f5/mary-jane/840_560.jpeg",
      "PublishedAt": "2024-03-06T20:01:42Z",
      "Content": "Desde que en 2021 Kirsten Dunst fuera nominada a todos los premios por la estupenda 'El poder del perro', prácticamente no hemos vuelto a saber de ella. Al menos hasta dentro de unos días, cuando vue… [+1354 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Manu Baqueiro, Marce en 'Amar es para siempre': su famoso hermano y su verdadera relación con Patricia Conde",
      "Description": "Este miércoles nos dice adiós una de las series más longevas de la televisión en España ; no en vano, se marcha con el honor de haberse convertido en la más larga de las ficciones de emisión diaria. Hablamos de 'Amar es para siempre' , una historia de amores …",
      "Url": "https://www.abc.es/play/television/noticias/manu-baqueiro-marce-amar-siempre-famoso-hermano-relacion-patricia-conde-20240306171817-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/06/manu-baqueiro-kt3F--1024x512@diario_abc.JPG",
      "PublishedAt": "2024-03-06T19:11:50Z",
      "Content": "Este miércoles nos dice adiós una de las series más longevas de la televisión en España; no en vano, se marcha con el honor de haberse convertido en la más larga de las ficciones de emisión diaria.\r\n… [+79 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Premios Óscar 2024, la quiniela con las películas, directores y actores favoritos, y nuestros pronósticos de ganadores en la gran noche de Hollywood",
      "Description": "El fin de la temporada de premios 2023-2024 está a la vuelta de la esquina. Este domingo 10 de marzo se celebrará la ceremonia de entrega de los Oscar 2024, dejándonos dos grandes motivos de alegría diferentes: el primero de ellos es poder disfrutar de otra n…",
      "Url": "https://www.espinof.com/premios-oscar/premios-oscar-2024-quiniela-favoritos-pronosticos-ganadores-gran-noche-cine-hollywood",
      "UrlToImage": "https://i.blogs.es/c4fbc0/wp11442527/840_560.jpeg",
      "PublishedAt": "2024-03-06T19:01:44Z",
      "Content": "El fin de la temporada de premios 2023-2024 está a la vuelta de la esquina. Este domingo 10 de marzo se celebrará la ceremonia de entrega de los Oscar 2024, dejándonos dos grandes motivos de alegría … [+9922 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Apple lanza una película de Takashi Miike para los fans del manga",
      "Description": "¡Mucha atención, fans del manga! Los de Cupertino sorprenden con el lanzamiento de una película de 19 minutos en su canal de YouTube en japonés. La particularidad de este lanzamiento es que fue hecho en su totalidad con un iPhone 15 Pro. La película es del di…",
      "Url": "https://ipadizate.com/apple/pelicula-de-takashi-miike-manga",
      "UrlToImage": "https://ipadizate.com/hero/2024/03/midnight-una-pelicula-grabada-con-el-iphone-15-pro.jpg?width=1200",
      "PublishedAt": "2024-03-06T19:00:54Z",
      "Content": "Midnight, una película grabada con el iPhone 15 Pro\r\n¡Mucha atención, fans del manga! Los de Cupertino sorprenden con el lanzamiento de una película de 19 minutos en su canal de YouTube en japonés. L… [+2895 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Ewan McGregor tiene nueva serie tras 'Obi-Wan Kenobi' y ahora es un conde ruso con mostacho en la lujosa adaptación de una prestigiosa novela de intriga",
      "Description": "{\"videoId\":\"x8tysx2\",\"autoplay\":true,\"title\":\"A Gentleman in Moscow (2024) - trailer\",\"tag\":\"\"}\n \r\n\n\r\n\n Ewan McGregor interpreta a un conde ruso desterrado a una habitación del ático de un hotel que baila y bebe en el primer tráiler de la próxima serie de 8 c…",
      "Url": "https://www.espinof.com/trailers/ewan-mcgregor-vuelve-a-protagonizar-su-propia-serie-obi-wan-kenobi-trailer-lujosa-adaptacion-prestigiosa-novela-intriga",
      "UrlToImage": "https://i.blogs.es/5bcbc7/x720/840_560.jpeg",
      "PublishedAt": "2024-03-06T18:26:12Z",
      "Content": "Ewan McGregor interpreta a un conde ruso desterrado a una habitación del ático de un hotel que baila y bebe en el primer tráiler de la próxima serie de 8 capítulos 'A Gentleman In Moscow'. La serie s… [+1917 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "El Financiero"
      },
      "Author": "Nora Quintanilla / EFE",
      "Title": "Kate del Castillo dice que las series de narcos ‘no pasan de moda’, pero sus personajes no los alaban",
      "Description": "La actriz mexicana Kate del Castillo llega a una nueva serie sobre crimen organizado ‘The Cleaning Lady’, y cuenta en una entrevista que el narcotráfico es un tema que ‘no podemos evitar y que nos afecta a todo el mundo’.",
      "Url": "https://www.elfinanciero.com.mx/entretenimiento/2024/03/06/kate-del-castillo-habla-sobre-las-series-de-narcos-y-crimen-organizado/",
      "UrlToImage": "https://www.elfinanciero.com.mx/resizer/jBcNBmNJvcPnNXjN7Q-QF9vL_PY=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/XYUWYORFHFFHLK3BIQTJRRQNP4.jpg",
      "PublishedAt": "2024-03-06T18:17:45Z",
      "Content": "La actriz mexicana Kate del Castillo, que se incorpora este martes a la serie sobre el crimen organizado The Cleaning Lady (Fox) como una mujer fuerte que lleva una doble vida, rechaza que este tipo … [+3617 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Un conocido actor de 'Élite' suelta la 'bomba': \"No tengo amigos del gremio, todo es falso\"",
      "Description": "No hay ninguna duda de que 'Élite' es una de las series más exitosas de nuestro país. La ficción de Netflix, que suma ya 7 temporadas, se convirtió en un auténtico fenómeno que dio la vuelta al mundo. Fue sobre todo con sus primeras tres temporadas que la ser…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240306/1002204039/conocido-actor-elite-suelta-bomba-amigos-gremio-falso-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/03/06/65e8b0e90be2c.jpeg",
      "PublishedAt": "2024-03-06T18:16:55Z",
      "Content": "No hay ninguna duda de que 'Élite' es una de las series más exitosas de nuestro país. La ficción de Netflix, que suma ya 7 temporadas, se convirtió en un auténtico fenómeno que dio la vuelta al mundo… [+1450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Él es Almagro San Miguel, el atractivo actor que da vida a Íñigo Peñalver en 'La Moderna' de RTVE",
      "Description": "'La Moderna' es, junto con 'La promesa', la telenovela que acompaña a la audiencia de La 1 cada tarde de lunes a viernes. Basada en la novela 'Tea Rooms' de Luisa Carnés, la serie cuenta la historia de varias empleadas de un distinguido salón de té, La Modern…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240306/1002203960/almagro-san-miguel-atractivo-actor-da-vida-inigo-penalver-moderna-rtve-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/03/06/65e89fa1c5078.r_d.520-545-0.jpeg",
      "PublishedAt": "2024-03-06T17:00:38Z",
      "Content": "'La Moderna' es, junto con 'La promesa', la telenovela que acompaña a la audiencia de La 1 cada tarde de lunes a viernes. Basada en la novela 'Tea Rooms' de Luisa Carnés, la serie cuenta la historia … [+934 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Dragon Ball Z' de acción real según la IA: lejos de Dragonball: Evolution y con Ryan Reynolds como Goku",
      "Description": "Estamos en una época donde, gracias a los avances en cuanto a efectos especiales se refiere, hemos podido ver muchas veces cumplido nuestro sueño de juventud de ver una determinada serie de dibujos animados ahora con actores reales, aunque estas adaptaciones …",
      "Url": "https://www.lavanguardia.com/andro4all/series/dragon-ball-z-de-accion-real-segun-la-ia-lejos-de-dragonball-evolution-y-con-ryan-reynolds-como-goku",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/dragon-ball-ryan-reynolds-goku.jpg?width=1200",
      "PublishedAt": "2024-03-06T17:00:25Z",
      "Content": "Ryan Reynolds como Goku en un live action de 'Dragon Ball'. Nosotros no lo vemos, pero para gustos, colores de pelo\r\nEstamos en una época donde, gracias a los avances en cuanto a efectos especiales s… [+2121 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Mario Seijas",
      "Title": "Kirsten Dunst tiene claras sus razones para volver al cine de superhéroes",
      "Description": "Hay que pagar las facturas\nLa célebre actriz, que dio vida a Mary Jane en las películas de los 2000 estaría encantada de volver al cine de superhéroes",
      "Url": "https://es.ign.com/spiderman/200512/news/kirsten-dunst-tiene-claras-sus-razones-para-volver-al-cine-de-superheroes",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/kristen_cmsc.1200.jpg",
      "PublishedAt": "2024-03-06T16:30:26Z",
      "Content": "Igual que Tobey Maguire fue nuestro primero Spider-Man en la gran pantalla, Kirsten Dunst fue nuestra primera Mary Jane Watson. La primera trilogía fue muy importante para la carrera de Dunst, que de… [+1535 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Si no está en la película, está muerta\". Denis Villeneuve eliminó de 'Dune 2' todas las escenas con dos famosos actores y uno de ellos está destrozado",
      "Description": "El binomio de 'Dune' y 'Dune: parte 2' cuenta con uno de los repartos más estelares de los últimos tiempos. Desde Timothée Chalamet hasta Zendaya, pasando por Rebecca Ferguson, Josh Brolin, Austin Butler, Florence Pugh y Dave Bautista, no hay escena de la sec…",
      "Url": "https://www.espinof.com/directores-y-guionistas/no-esta-pelicula-esta-muerta-denis-villeneuve-elimino-dune-parte-2-todas-escenas-dos-famosos-actores-uno-ellos-esta-destrozado",
      "UrlToImage": "https://i.blogs.es/42a50b/duneeliminado/840_560.jpeg",
      "PublishedAt": "2024-03-06T16:01:41Z",
      "Content": "El binomio de 'Dune' y 'Dune: parte 2' cuenta con uno de los repartos más estelares de los últimos tiempos. Desde Timothée Chalamet hasta Zendaya, pasando por Rebecca Ferguson, Josh Brolin, Austin Bu… [+2540 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Denis Villeneuve nos explica cómo ha convertido Dune: Parte Dos en un hito de la ciencia-ficción cinematográfica",
      "Description": "Para Denis Villeneuve, Dune es algo más que una de las sagas más ambiciosas, colosales y, a tenor del éxito en taquilla que su segunda entrega ha cosechado durante su primer fin de semana, populares de los últimos tiempos. Hablamos de la culminación de un sue…",
      "Url": "https://www.revistagq.com/articulo/denis-villeneuve-entrevista-dune-parte-dos",
      "UrlToImage": "https://media.revistagq.com/photos/65e6d413cc24ec6f1e7e3b49/16:9/w_1280,c_limit/0.jpg",
      "PublishedAt": "2024-03-06T15:54:43Z",
      "Content": "Para Denis Villeneuve, Dune es algo más que una de las sagas más ambiciosas, colosales y, a tenor del éxito en taquilla que su segunda entrega ha cosechado durante su primer fin de semana, populares … [+3584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista en Netflix en habla no inglesa de la semana es española",
      "Description": "Se confirma lo que hace tan solo un par de días habíamos predicho: la serie más vista de Netflix de la semana, en habla no inglesa, es española y la que ahora mismo ocupa el primer lugar de lo más popular en nuestro país.\r\n\nY es que ni siquiera el partido de …",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-semana-habla-no-inglesa-entrevias",
      "UrlToImage": "https://media.revistagq.com/photos/65e887af05a7ed5f50716e91/16:9/w_1280,c_limit/serie-mas-vista-netflix-entrevias.jpg",
      "PublishedAt": "2024-03-06T15:13:13Z",
      "Content": "Se confirma lo que hace tan solo un par de días habíamos predicho: la serie más vista de Netflix de la semana, en habla no inglesa, es española y la que ahora mismo ocupa el primer lugar de lo más po… [+2270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Kirsten Dunst está dispuesta a volver al cine de superhéroes tras Spider-Man, aunque no precisamente por amor a los cómics: \"Tengo dos hijos y mantengo a mi madre\"",
      "Description": "Aunque hemos tenido a una buena cantidad de actrices interpretando el personaje, muchos seguirán asociando a Kirsten Dunst como la mejor Mary Jane posible. La actriz se ha convertido en un icono dentro de la saga Spider-Man, y su paso por el cine de superhéro…",
      "Url": "https://www.vidaextra.com/cine/kirsten-dunst-esta-dispuesta-a-volver-al-cine-superheroes-spider-man-no-precisamente-amor-a-comics-tengo-dos-hijos-mantengo-a-mi-madre",
      "UrlToImage": "https://i.blogs.es/0e8f9b/spider-man/840_560.jpeg",
      "PublishedAt": "2024-03-06T14:52:02Z",
      "Content": "Aunque hemos tenido a una buena cantidad de actrices interpretando el personaje, muchos seguirán asociando a Kirsten Dunst como la mejor Mary Jane posible. La actriz se ha convertido en un icono dent… [+1304 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Un final de matrícula de honor para 'Amar es para siempre'",
      "Description": "La última secuencia de 'Amar es para siempre' fue la última que se grabó el último día. 26 de octubre de 2023. A las cinco y media de la tarde. El director de la serie, Eduardo Casanova, en vez de gritar «¡Corten!», dijo « 'Amar es para siempre' ha terminado'…",
      "Url": "https://www.abc.es/play/series/noticias/final-matricula-honor-amar-siempre-20240306155155-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/06/amar-es-para-siempre-eduardo-casanova-kJrG--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-06T14:51:56Z",
      "Content": "La última secuencia de 'Amar es para siempre' fue la última que se grabó el último día. 26 de octubre de 2023. A las cinco y media de la tarde. El director de la serie, Eduardo Casanova, en vez de gr… [+63 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": null,
      "Title": "Alberto San Juan desmonta la España única",
      "Description": "La República Independiente de la Radio abre sus puertas al actor Alberto San Juan en un programa muy especial con público y parte de la familia productora que ha hecho posible el nuevo hogar de Carne Cruda. Entrevistamos a este gran agitador de barrios y ment…",
      "Url": "https://www.eldiario.es/carnecruda/programas/alberto-san-juan-desmonta-espana-unica_132_10985820.html",
      "UrlToImage": "https://static.eldiario.es/clip/8f9f6ba6-0abd-483f-a0b2-f99b9e436adc_facebook-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-06T14:33:05Z",
      "Content": "La República Independiente de la Radio abre sus puertas al actor Alberto San Juan en un programa muy especial con público y parte de la familia productora que ha hecho posible el nuevo hogar de Carne… [+1209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Últimos días para ver en Amazon Prime Video la película que definió la carrera de Tom Cruise y le convirtió, por fin, en una estrella",
      "Description": "El inicio de 'Top Gun' (aviones, motores encendidos, hora mágica, 'Danger zone' entrando como un trueno) es algo que solo podría pasar en los 80, y quizá nos gusta tanto por ese ambiente de otra época tan descarado, que se niega a frenar ya desde su primer mi…",
      "Url": "https://www.espinof.com/amazon-prime-video/ultimos-dias-para-ver-amazon-prime-video-pelicula-que-definio-carrera-tom-cruise-le-convirtio-fin-estrella",
      "UrlToImage": "https://i.blogs.es/e81b7e/top-gun/840_560.jpeg",
      "PublishedAt": "2024-03-06T14:31:41Z",
      "Content": "El inicio de 'Top Gun' (aviones, motores encendidos, hora mágica, 'Danger zone' entrando como un trueno) es algo que solo podría pasar en los 80, y quizá nos gusta tanto por ese ambiente de otra époc… [+3971 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Comercio (Perú)",
      "Title": "Chespirito: quiénes integran el elenco de Sin querer queriendo, la biopic de Roberto Gómez Bolaños",
      "Description": "La serie de Chespirito cuenta con la aprobación de Roberto Gómez Fernández, el hijo del actor y director fallecido en 2014; se encuentra en pleno rodaje en un hotel de Acapulco",
      "Url": "https://www.lanacion.com.ar/espectaculos/chespirito-quienes-integran-el-elenco-de-sin-querer-queriendo-la-biopic-de-roberto-gomez-bolanos-nid06032024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/sin-querer-queriendo-la-biopic-de-roberto-gomez-6LILHJ3AKNHZ7JRTF22KLX5N6Q.jpg?auth=df1011fe5c0cb326e464fc8dcc6cdbfdc615e05935cb8a2a84b6d20d1cbdafb3&width=768&quality=70&smart=false",
      "PublishedAt": "2024-03-06T14:04:01Z",
      "Content": "Roberto Gómez Bolaños, el creador de El chavo del 8 y otras series de humor, tendrá su serie biográfica. La noticia fue confirmada por Max, plataforma que hasta hace poco tenía el nombre de HBO Max y… [+2219 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "No, Jana no muere: estos son los spoilers verdaderos y falsos de \"La Promesa\" que nos evitan tener sorpresas y disgustos innecesarios",
      "Description": "Después de cumplir 300 episodios, \"La Promesa\" se encuentra en uno de sus mejores momentos. Está atravesando por una trama tan intensa que ha sido inevitable que muchos spoilers hayan salido a la luz. Esto nos gusta cuando se trata de informaciones tipo avanc…",
      "Url": "https://www.trendencias.com/telenovelas/no-jana-no-muere-estos-spoilers-verdaderos-falsos-promesa-que-nos-evitan-tener-sorpresas-disgustos-innecesarios",
      "UrlToImage": "https://i.blogs.es/61c647/123732_x7je4v0gnhs5tkqplufwxyc26/840_560.jpeg",
      "PublishedAt": "2024-03-06T13:45:17Z",
      "Content": "Después de cumplir 300 episodios, \"La Promesa\" se encuentra en uno de sus mejores momentos. Está atravesando por una trama tan intensa que ha sido inevitable que muchos spoilers hayan salido a la luz… [+3081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Cam Wolf",
      "Title": "Jeremy Allen White: “Hacer El clan de hierro fue algo muy de bros, en el mejor de los sentidos, pero da miedo interpretar a alguien real, porque te estás metiendo en su vida”",
      "Description": "Jeremy Allen White está renovando su casa. Lleva siete años viviendo en la misma vivienda estilo casa campo de los años 20 en Los Ángeles, y últimamente ha estado dándole un repaso, dice, “habitación por habitación”. Ya ha renovado la cocina, y este año, cuan…",
      "Url": "https://www.revistagq.com/articulo/jeremy-allen-white-hacer-el-clan-de-hierro-fue-algo-muy-de-bros-entrevista",
      "UrlToImage": "https://media.revistagq.com/photos/65e5e432ba9f959cbf7eba07/16:9/w_1280,c_limit/GQ_DEC_ONLINE_JAW_5.jpg",
      "PublishedAt": "2024-03-06T13:18:00Z",
      "Content": "Durante el rodaje de El clan de hierro, Jeremy trabajó sin descanso durante varios meses, volando entre Estados Unidos y Canadá. Pero todo ese trabajo significaba inevitablemente perder tiempo con su… [+3028 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Mucha gente viajó a Londres\": una de las estrellas de Deadpool y Lobezno asegura bastantes cameos inesperados en el debut de Wade Wilson en el UCM",
      "Description": "Marvel Studios tiene todas sus esperanzas puestas en Wade Wilson para el renacimiento de la franquicia en 2024. Deadpool y Lobezno será la única película del estudio este año, e incluso el CEO de Disney ha asegurado que será un verdadero terremoto, y gran par…",
      "Url": "https://www.vidaextra.com/cine/mucha-gente-viajo-a-londres-estrellas-deadpool-lobezno-asegura-bastantes-cameos-inesperados-debut-wade-wilson-ucm",
      "UrlToImage": "https://i.blogs.es/b738d2/deadpool/840_560.jpeg",
      "PublishedAt": "2024-03-06T13:01:43Z",
      "Content": "Marvel Studios tiene todas sus esperanzas puestas en Wade Wilson para el renacimiento de la franquicia en 2024. Deadpool y Lobezno será la única película del estudio este año, e incluso el CEO de Dis… [+1655 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Mónica Garzón, Mónica Garzón",
      "Title": "Así ha cambiado Manu Baqueiro, de 'Amar es para siempre', durante estos 20 años",
      "Description": "El actor, que comenzó a trabajar en la serie siendo un veinteañero, se ha despedido entre lágrimas de sus compañeros",
      "Url": "https://www.hola.com/actualidad/20240306250475/asi-ha-cambiado-manu-baqueiro-final-amar-es-para-siempre-nsv/",
      "UrlToImage": "https://images.hola.com/imagenes/actualidad/20240306250475/asi-ha-cambiado-manu-baqueiro-final-amar-es-para-siempre-nsv/1-402-950/manu-baqueiro-ig-t.jpg",
      "PublishedAt": "2024-03-06T12:40:49Z",
      "Content": "Amar es para siempre ha llegado a su fin. Tras 20 años haciendo historia en la televisión de nuestro país, la mítica serie de Antena 3 se despide para siempre. Por eso, no es de extrañar que el equip… [+925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Theo James es un aristócrata británico en 'The Gentlemen', serie de Guy Ritchie: \"Son adictos al estatus y al dinero\"",
      "Description": "Guy Ritchie estrena en Netflix este jueves 7 de marzo la serie 'The Gentlemen', spin-off de su película homónima estrenada en 2019. El nuevo proyecto cuenta con un reparto encabezado por Theo James, actor de 'The White Lotus' y la saga 'Divergente', que en es…",
      "Url": "https://www.europapress.es/tv/noticia-theo-james-aristocrata-britanico-the-gentlemen-serie-guy-ritchie-son-adictos-estatus-dinero-20240306133052.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240306133052_1200.jpg",
      "PublishedAt": "2024-03-06T12:30:52Z",
      "Content": "Díaz celebra el fallo del TJUE sobre interinos y llama a una reforma para la estabilidad del empleo público"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "Así ha sido la emotiva despedida de los actores de \"Amar es para siempre\" a pocas horas de su capítulo final: \"Hemos hecho historia\"",
      "Description": "Pensábamos que nunca iba a llegar el día, pero hoy, 6 de marzo de 2024, estamos a tan solo unas horas para decir adiós para siempre a \"Amar es para siempre\", valga la redundancia. Han pasado 19 años desde que esta veterana producción arrancó en TVE como \"Amar…",
      "Url": "https://www.trendencias.com/telenovelas/asi-ha-sido-emotiva-despedida-actores-amar-para-siempre-a-pocas-horas-su-capitulo-final-hemos-hecho-historia",
      "UrlToImage": "https://i.blogs.es/a3c1fd/c1ce2879-7a9a-4c26-b0d2-ddcad61d-1-/840_560.jpeg",
      "PublishedAt": "2024-03-06T12:14:55Z",
      "Content": "Pensábamos que nunca iba a llegar el día, pero hoy, 6 de marzo de 2024, estamos a tan solo unas horas para decir adiós para siempre a \"Amar es para siempre\", valga la redundancia. Han pasado 19 años … [+2759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Rocco Siffredi ve a un ex jugador del Barça como un potencial actor porno",
      "Description": "Rocco Siffredi, probablemente el actor de cine porno -o cine X- más famoso de la historia habló para La Gazzetta dello Sport de los futbolistas que, en su opinión, podrían haber sido estrellas del género en el que el italiano es un icono. El actor y director …",
      "Url": "https://www.mundodeportivo.com/futbol/fc-barcelona/20240306/1002203827/rocco-siffredi-ve-ex-jugador-barca-potencial-actor-porno.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/05/06/64565209e0242.r_d.313-282-0.jpeg",
      "PublishedAt": "2024-03-06T12:13:00Z",
      "Content": "Rocco Siffredi, probablemente el actor de cine porno -o cine X- más famoso de la historia habló para La Gazzetta dello Sport de los futbolistas que, en su opinión, podrían haber sido estrellas del gé… [+1579 chars]"
    }
  ]
}