{
  "Status": 0,
  "Error": null,
  "TotalResults": 922,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Fue mi peor experiencia en The Big Bang Theory\". Kaley Cuoco odia este episodio de la serie y el creador de la famosa comedia admite que tampoco le entusiasma",
      "Description": "El éxito de 'The Big Bang Theory' a lo largo de 12 temporadas llevó a que la serie tuviese que apostar por ciertas subtramas que no estuvieron a la altura de lo esperado. En el caso de Kaley Cuoco, la actriz que dio vida a Penny tiene muy claro cuál es el cap…",
      "Url": "https://www.espinof.com/actores-y-actrices/fue-mi-peor-experiencia-the-big-bang-theory-kaley-cuoco-odia-este-episodio-serie-creador-famosa-comedia-admite-que-tampoco-le-entusiasma",
      "UrlToImage": "https://i.blogs.es/fdc83b/kaley-cuoco-penny/840_560.jpeg",
      "PublishedAt": "2024-09-24T15:31:38Z",
      "Content": "El éxito de 'The Big Bang Theory' a lo largo de 12 temporadas llevó a que la serie tuviese que apostar por ciertas subtramas que no estuvieron a la altura de lo esperado. En el caso de Kaley Cuoco, l… [+1712 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Somosxbox.com"
      },
      "Author": "Desirée Clary",
      "Title": "«Este juego es la ostia»: El protagonista de la futura serie de Warhammer está alucinando con Space Marine 2",
      "Description": "Henry Cavill, actor principal de la serie que prepara Amazon, está encantado con el último juego del universo Warhammer",
      "Url": "https://www.somosxbox.com/este-juego-es-la-ostia-el-protagonista-de-futura-serie-de-warhammer-esta-alucinado-con-space-marine-2/",
      "UrlToImage": "https://www.somosxbox.com/wp-content/uploads/2024/09/henry-cavill-warhammer-space-marine-2-e1727192061445.jpg",
      "PublishedAt": "2024-09-24T15:31:34Z",
      "Content": "9Pocas franquicias han logrado capturar la atención y la pasión de sus seguidores como lo ha hecho Warhammer 40,000. La llegada de la última entrega de este universo, Space Marine 2, ha tenido una in… [+2214 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Carlos Leiva",
      "Title": "Dragon Ball: Sparking! Zero incluye un sorprendente e inesperado guiño a la denostada Dragon Ball Evolution",
      "Description": "<!--cache-->James Marsters, quien interpretó a Piccolo en la odiada película de acción real, también pone voz a la versión inglesa de Zamasu, algo que el juego ha tenido en cuenta.<!--aa--->Llevamos 17 añazos esperando Dragon Ball: Sparking! Zero, la deseada …",
      "Url": "https://vandal.elespanol.com/noticia/1350774440/dragon-ball-sparking-zero-incluye-un-sorprendente-e-inesperado-guino-a-la-denostada-dragon-ball-evolution/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/9/9-2024/24/202492416455628_1.jpg",
      "PublishedAt": "2024-09-24T14:50:00Z",
      "Content": "Llevamos 17 añazos esperando Dragon Ball: Sparking! Zero, la deseada secuela del inolvidable Dragon Ball Z: Budokai Tenkaichi 3, uno de los juegos más queridos y aclamados de todos los que se han lan… [+2511 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "Matt Reeves no quiere que Batman deje de ser el protagonista de su trilogía: \"Otras películas anteriores se han olvidado de él después del origen\"",
      "Description": "El estreno de 'El Pingüino' ha dado como resultado una nueva oleada de información por parte de todos los implicados en el universo creado por 'The Batman'. Uno de ellos ha sido precisamente Reeves, quien si no ha dirigido ni escrito nada de la serie es porqu…",
      "Url": "https://www.espinof.com/directores-y-guionistas/matt-reeves-no-quiere-que-batman-deje-ser-protagonista-su-trilogia-otras-peliculas-anteriores-se-han-olvidado-despues-origen",
      "UrlToImage": "https://i.blogs.es/1185a6/batman/840_560.jpeg",
      "PublishedAt": "2024-09-24T14:01:42Z",
      "Content": "El estreno de 'El Pingüino' ha dado como resultado una nueva oleada de información por parte de todos los implicados en el universo creado por 'The Batman'. Uno de ellos ha sido precisamente Reeves, … [+2718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Cate Blanchett, atormentada en el inquietante tráiler de Observada, la miniserie de Alfonso Cuarón",
      "Description": "El próximo viernes 11 de octubre se estrenarán en Apple TV+ los dos primeros episodios de Observada (Disclaimer) la primera serie del multioscarizado Alfonso Cuarón. Cate Blanchett protagoniza junto a Kevin Kline este thriller psicológico de siete capítulos b…",
      "Url": "https://www.culturaocio.com/tv/noticia-cate-blanchett-atormentada-inquietante-trailer-observada-miniserie-alfonso-cuaron-20240924160135.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240924160135_1200.jpg",
      "PublishedAt": "2024-09-24T14:01:35Z",
      "Content": "MADRID, 24 Sep. (CulturaOcio) -\r\n   El próximo viernes 11 de octubre se estrenarán en Apple TV+ los dos primeros episodios de Observada (Disclaimer) la primera serie del multioscarizado Alfonso Cuaró… [+2952 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Guille Galindo",
      "Title": "Ross Marquand asegura que la segunda temporada de 'X-Men '97' será \"mucho más oscura\" que la primera",
      "Description": "ESTO PROMETE El actor que da voz al Profesor X en la serie de animación confirma que ya ha terminado de grabar los episodios de la segunda temporada, por lo que podría estrenarse antes de lo previsto.Ross Marquand asegura que la segunda temporada de 'X-Men '9…",
      "Url": "https://www.ecartelera.com/noticias/ross-marquand-segunda-temporada-x-men-97-mas-oscura-78413/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78400/78413-h2.jpg",
      "PublishedAt": "2024-09-24T13:56:22Z",
      "Content": "A pesar de todas las polémicas y problemas externos que ha sufrido y sufre, 'X-Men '97' se ha ganado el ser considerada una de las mejores series del catálogo de Disney+ con una primera temporada que… [+1289 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Johnny Depp: este es el exclusivo barrio de Madrid al que Amber Heard huyó tras el juicio con el actor",
      "Description": "'El Hormiguero' suma y sigue en su intento de aplastar a 'La Revuelta'. Y es que este mismo lunes el programa de Pablo Motos recibía ni más ni menos que a Johnny Depp, quien acudía en compañía de Riccardo Scamarcio para promocionar el filme 'Three Days on the…",
      "Url": "https://www.trendencias.com/celebrities/johnny-depp-este-exclusivo-barrio-madrid-al-que-amber-heard-huyo-juicio-actor",
      "UrlToImage": "https://i.blogs.es/e6a504/sin-titulo---2024-09-24t135324.077/840_560.jpeg",
      "PublishedAt": "2024-09-24T13:38:48Z",
      "Content": "'El Hormiguero' suma y sigue en su intento de aplastar a 'La Revuelta'. Y es que este mismo lunes el programa de Pablo Motos recibía ni más ni menos que a Johnny Depp, quien acudía en compañía de Ric… [+1840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Éric Cantona, padre coraje en Vigilantes, la nueva serie de XTRM",
      "Description": "Éric Cantona, actor y exjugador del Olympique de Marsella o Manchester United, protagoniza Vigilantes, la nueva serie que XTRM estrenará el próximo 26 de septiembre a las 22:50 horas y en la que Cantona encarnará a un padre que hace todo lo que está en su man…",
      "Url": "https://www.culturaocio.com/tv/noticia-eric-cantona-padre-coraje-vigilantes-nueva-serie-xtrm-20240924141932.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240924141932_1200.jpg",
      "PublishedAt": "2024-09-24T12:19:32Z",
      "Content": "MADRID, 24 Sep. (CulturaOcio) - \r\n Éric Cantona, actor y exjugador del Olympique de Marsella o Manchester United, protagoniza Vigilantes, la nueva serie que XTRM estrenará el próximo 26 de septiembre… [+2140 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "B. Moreno",
      "Title": "¿Sabes qué actor de 'Hermanos' acaba de romper con su novia actriz en la vida real?",
      "Description": "La pareja, que se conoció en el rodaje de otra serie, pone punto final a su historia de amor",
      "Url": "https://www.hola.com/actualidad/20240924718668/hermanos-halit-ozgur-sari-rompe-con-su-novia/",
      "UrlToImage": "https://www.hola.com/horizon/landscape/e311bf1e104c-elenco-hermanmos-celilnalkacan-ig-z.jpg?im=Resize=(1200)",
      "PublishedAt": "2024-09-24T12:17:33Z",
      "Content": "Los actores de Hermanos se han convertido en grandes estrellas y todo lo que sucede en torno a ellos, ya sea en el set o en su vida personal, es objeto de curiosidad por parte de sus fans y se transf… [+3581 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Pedro J. García",
      "Title": "'Lanterns': Kyle Chandler estaría negociando con DC para interpretar a Hal Jordan en la serie de HBO",
      "Description": "NUEVO UNIVERSO DC El actor de 'Friday Night Lights' sería el favorito de DC Studios para encabezar la serie de HBO basada en los cómics de Green Lantern, donde interpretaría al mismo personaje que Ryan Reynolds en el film de 2011.'Lanterns': Kyle Chandler est…",
      "Url": "https://www.ecartelera.com/noticias/green-lanterns-serie-dc-kyle-chandler-negociaciones-78412/",
      "UrlToImage": "https://img.ecartelera.com/noticias/78400/78412-h2.jpg",
      "PublishedAt": "2024-09-24T12:10:13Z",
      "Content": "El nuevo Universo DC de James Gunn y Peter Safran va tomando forma. La nueva era del estudio, que arrancará con 'Superman' en 2025 alternará películas y series interconectadas, al igual que el Univer… [+1884 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "P. VILASOA",
      "Title": "Norman Reedus cumple su amenaza y le roba un icónico elemento a David Broncano en «La Revuelta»",
      "Description": "«Es el programa de televisión más raro en el que he estado en mi vida», valoró el actor de Daryl Dixon en «The Walking Dead», al que se le escaparon varios «spoilers» y que prometió a Broncano aparecer como zombi en su serie",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2024/09/24/norman-reedus-cumple-amenaza-roba-iconico-elemento-david-broncano-revuelta/00031727175126423962374.htm",
      "UrlToImage": "https://img.lavdg.com/sc/SvDIKrF8q3Q-pZC3LteIvVsQ8Mw=/1280x/2024/09/24/00121727178619381966498/Foto/normanreedus.jpg",
      "PublishedAt": "2024-09-24T12:02:00Z",
      "Content": "David Broncano tenía preparada una inesperada visita para La Revuelta en el programa de este lunes. Nada menos que el actor Norman Reedus, que da vida a Daryl Dixon en la serie The Walking Dead, y qu… [+5983 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Netflix acabar de firmar la sentencia de muerte definitiva de una de las mejores series de acción de los últimos años: \"La temporada 3 es la última, no vamos a poder continuar\"",
      "Description": "Cada vez es más raro que suceda, pero Netflix llegó a ser conocida en su momento por ser la plataforma que rescataba series que habían sido canceladas en su lugar de origen. Esa era la última esperanza a la que se agarraban los seguidores de 'Warrior', pero u…",
      "Url": "https://www.espinof.com/series-de-ficcion/netflix-acabar-firmar-sentencia-muerte-definitiva-mejores-series-accion-ultimos-anos-temporada-3-ultima-no-vamos-a-poder-continuar",
      "UrlToImage": "https://i.blogs.es/62ab46/warrior/840_560.jpeg",
      "PublishedAt": "2024-09-24T12:01:38Z",
      "Content": "Cada vez es más raro que suceda, pero Netflix llegó a ser conocida en su momento por ser la plataforma que rescataba series que habían sido canceladas en su lugar de origen. Esa era la última esperan… [+1431 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Nahuel Pérez Biscayart ensalza el cine argentino, pese al \"desprecio\" de Milei: \"Son unos ignorantes\"",
      "Description": "El actor argentino Nahuel Pérez Biscayart ha destacado que es importante que los actores y películas argentinas viajen por el mundo para demostrar que, pese al \"desprecio y la desfinanciación\" que está realizando el presidente Javier Milei, su cine tiene \"pre…",
      "Url": "https://www.europapress.es/cultura/cine-00128/noticia-nahuel-perez-biscayart-ensalza-cine-argentino-pese-desprecio-milei-son-ignorantes-20240924134756.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240924134756_1200.jpg",
      "PublishedAt": "2024-09-24T11:47:56Z",
      "Content": "SAN SEBASTIÁN, 24 Sep. (del enviado especial de EUROPA PRESS, Francisco Serrano) - \r\n   El actor argentino Nahuel Pérez Biscayart ha destacado que es importante que los actores y películas argentinas… [+2635 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Una estrella de Marvel pide el regreso de Chris Evans como Capitán América con una serie propia",
      "Description": "Chris Evans regresó recientemente al Universo Cinematográfico de Marvel con su aparición estelar en Deadpool y Lobezno (Deapdool & Wolverine). En ella, el actor sorprendía a los espectadores al no dar vida a su Capitán América. Lejos de ser el valiente y corr…",
      "Url": "http://hipertextual.com/2024/09/estrella-marvel-pide-regreso-chris-evans-capitan-america-serie",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2019/04/hipertextual-que-estaria-fabricado-escudo-capitan-america-si-fuese-real-2019887960.jpg",
      "PublishedAt": "2024-09-24T11:15:38Z",
      "Content": "Chris Evans regresó recientemente al Universo Cinematográfico de Marvel con su aparición estelar en Deadpool y Lobezno (Deapdool &amp; Wolverine). En ella, el actor sorprendía a los espectadores al n… [+3113 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Kevin Costner vuelve a Yellowstone, pero no es lo que estás pensando",
      "Description": "El 14 de noviembre la serie Yellowstone llegará a lo que por ahora será su final con los nuevos episodios de la quinta temporada, en los que ya sabemos no estará un Kevin Costner que lo dejó todo para rodar su epopeya sobre el origen de los Estados Unidos Hor…",
      "Url": "https://www.lavanguardia.com/andro4all/series/kevin-costner-vuelve-a-yellowstone-pero-no-es-lo-que-estas-pensando",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/09/yellowstone-150.jpg?width=1200",
      "PublishedAt": "2024-09-24T11:01:08Z",
      "Content": "Kevin Costner vuelve al parque, pero no como John Dutton\r\nEl 14 de noviembre la serie Yellowstone llegará a lo que por ahora será su final con los nuevos episodios de la quinta temporada, en los que … [+2273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Lucas H",
      "Title": "Colin Farrell y su desnudo protagónico en una escena de “El Pingüino”",
      "Description": "El público no lo ve en realidad en el estreno de la serie de HBO DC, pero el trabajo de maquillaje del actor en la escena de tortura incluía un sorprendente nivel de detalle.",
      "Url": "https://es.gizmodo.com/colin-farrell-y-su-desnudo-protagonico-en-una-escena-de-el-pinguino-2000129421",
      "UrlToImage": "https://es.gizmodo.com/app/uploads/2024/09/Diseno-sin-titulo-2024-09-24T073422.440.jpg",
      "PublishedAt": "2024-09-24T10:34:57Z",
      "Content": "Al igual que la película que lo originó, The Batman de Matt Reeves de 2022, la nueva serie de HBO, El Pingüino, invita al espectador a adentrarse en el oscuro y crudo inframundo de Ciudad Gótica. No … [+2449 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Bekia.es"
      },
      "Author": "Paula Lima",
      "Title": "Los actores de 'Friends' muestran su preocupación por el estado de Matt LeBlanc, aislado tras la muerte de Matthew Perry",
      "Description": "Los compañeros de la mítica serie están pendientes de la salud del actor, porque permanece distante y aislado de todo el mundo. El fallecimiento del actor Mathew Perry, en octubre de 2023, [i/]https://www.bekia.es/celebrities/noticias/muere-matthew-perry-acto…",
      "Url": "https://www.bekia.es/celebrities/noticias/actores-friends-muestran-preocupacion-estado-matt-leblanc/",
      "UrlToImage": "https://img.bekia.es/articulos/portada/135000/135379.jpg",
      "PublishedAt": "2024-09-24T10:05:34Z",
      "Content": "El fallecimiento del actor Mathew Perry, en octubre de 2023, afectó tanto a sus amigos cercanos como a toda la población que se encariñó de su entrañable personaje en 'Friends': Chandler Bing. Cerca … [+1968 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"Espero que se sientan estúpidos\": Ian Mckellen recuerda los actores que dejaron atrás el papel de Gandalf para El Señor de los Anillos",
      "Description": "Muchos son los personajes de franquicias ultrafamosas que serán recordados por la industria del cine. Desde Darth Vader hasta Iron Man, varios actores quedarán en la mente de muchos por su enorme carisma e importancia en la cultura popular, pero hay un person…",
      "Url": "https://www.vidaextra.com/cine/espero-que-se-sientan-estupidos-ian-mckellen-recuerda-actores-que-dejaron-atras-papel-gandalf-para-senor-anillos-1",
      "UrlToImage": "https://i.blogs.es/6bde5b/gandalf/840_560.jpeg",
      "PublishedAt": "2024-09-24T09:15:38Z",
      "Content": "Muchos son los personajes de franquicias ultrafamosas que serán recordados por la industria del cine. Desde Darth Vader hasta Iron Man, varios actores quedarán en la mente de muchos por su enorme car… [+1386 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Harrison Ford preocupa a sus fans en su última aparición pública",
      "Description": "A sus 82 años, Harrison Ford sigue demostrando que su huella en el cine es imborrable, pero también que el paso del tiempo no perdona. El pasado domingo, el icónico actor recibió un homenaje en la Expo D23 de Walt Disney, siendo proclamado oficialmente como u…",
      "Url": "https://www.abc.es/gente/harrison-ford-preocupa-fans-ultima-aparicion-publica-20240924103121-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/09/24/harrison-ford-U33353643841URa-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-24T08:31:22Z",
      "Content": "A sus 82 años, Harrison Ford sigue demostrando que su huella en el cine es imborrable, pero también que el paso del tiempo no perdona. El pasado domingo, el icónico actor recibió un homenaje en la Ex… [+2755 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "'Separación', segunda temporada: fecha de estreno, trailer, personajes, actores y más sobre la serie de Apple TV+",
      "Description": "'Separación', conocida también como 'Severance' por su nombre en inglés, es ya una de las mejores series de Apple TV+. Tras su estreno en 2022, la espera por ver la segunda temporada de 'Separación' se ha hecho larga a los fans y no es para menos sabiendo que…",
      "Url": "https://www.applesfera.com/nuevo/separacion-segunda-temporada-informacion",
      "UrlToImage": "https://i.blogs.es/5b533d/separacion/840_560.jpeg",
      "PublishedAt": "2024-09-24T08:01:40Z",
      "Content": "'Separación', conocida también como 'Severance' por su nombre en inglés, es ya una de las mejores series de Apple TV+. Tras su estreno en 2022, la espera por ver la segunda temporada de 'Separación' … [+6185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Mayte Zaldívar , la esposa despechada que contó en televisión cómo Julián Muñoz llevaba dinero a casa en bolsas de basura",
      "Description": "La de Julián Muñoz y Mayte Zaldívar no fue una historia cualquiera . Probablemente fue el resultado de una época muy característica de España y un entorno notablemente enloquecido que tuvo su epicentro en Marbella . Aquí hay de todo: amor, pelotazos, traición…",
      "Url": "https://www.abc.es/gente/mayte-zaldivar-esposa-despechada-conto-television-julian-20240924100105-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/09/19/julian-mayte-U14621038034vGe-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-24T08:01:33Z",
      "Content": "La de Julián Muñoz y Mayte Zaldívar no fue una historia cualquiera. Probablemente fue el resultado de una época muy característica de España y un entorno notablemente enloquecido que tuvo su epicentr… [+6128 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sofía Fábregas: «Disney+ ha hecho de 'Regreso a las Sabinas' una apuesta jamás planteada en ninguna plataforma»",
      "Description": "Disney+ volverá a sorprender a su público y a la industria del entretenimiento este 11 de octubre con su nueva propuesta, 'Regreso a las Sabinas' . Durante el previsionado de la serie, el director Jordi Frades , el protagonista Andrés Velencoso y la vicepresi…",
      "Url": "https://www.abc.es/play/series/noticias/sofia-fabregas-disney-regreso-sabinas-apuesta-planteada-20240924093805-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/09/24/SB_DISNEY_09_GRUPAL_3002-U50323645787Cdt-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-09-24T07:38:06Z",
      "Content": "Disney+ volverá a sorprender a su público y a la industria del entretenimiento este 11 de octubre con su nueva propuesta, 'Regreso a las Sabinas'. Durante el previsionado de la serie, el director Jor… [+2986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Carlos Pérez",
      "Title": "La dolorosa actitud de Isabel Preysler y Tamara Falcó en el emotivo último adiós a Caritina Goyanes",
      "Description": "Último adiós para Caritina Goyanes, fallecida el pasado 26 de agosto a causa de un infarto fulminante. A los 49 años de edad, la hija de Carlos Goyanes, fallecido días atrás por la misma causa, perdía de la vida de forma repentina. Al parecer, se encontraba t…",
      "Url": "https://www.trendencias.com/celebrities/dolorosa-actitud-isabel-preysler-tamara-falco-emotivo-ultimo-adios-a-caritina-goyanes",
      "UrlToImage": "https://i.blogs.es/06cfb7/photo-output-174/840_560.jpeg",
      "PublishedAt": "2024-09-24T07:32:36Z",
      "Content": "Último adiós para Caritina Goyanes, fallecida el pasado 26 de agosto a causa de un infarto fulminante. A los 49 años de edad, la hija de Carlos Goyanes, fallecido días atrás por la misma causa, perdí… [+1546 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Gillian Anderson",
      "Title": "Danielle Friedman: Fantasías sexuales de mujeres en el siglo XXI",
      "Description": "En 1998, cuando Gillian Anderson posó para la portada de la desaparecida revista feminista Jane, ya había sido elegida como “la mujer más sexy del mundo” por los lectores de FHM. También había transcurrido poco tiempo desde que ganó un Globo de Oro y dos prem…",
      "Url": "https://www.milenio.com/ciencia-y-salud/danielle-friedman-fantasias-sexuales-mujeres-siglo-xxi",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/23/cumplir-anos-anderson-canso-criticarse.jpeg",
      "PublishedAt": "2024-09-24T06:18:36Z",
      "Content": "En 1998, cuando Gillian Anderson posó para la portada de la desaparecida revista feminista Jane, ya había sido elegida como la mujer más sexy del mundo por los lectores de FHM. También había transcur… [+10926 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Amílcar Salazar Méndez",
      "Title": "A 10 años de la noche de Iguala, activismo se polariza y pasan caso a Sheinbaum",
      "Description": "Los primeros días -recuerda- vio un gobierno pasmado, alterado, sin atinar qué pasos dar, a dónde ir, o qué es lo que tenían.La polarización alcanzó al movimiento social. Voceros y abogados, que durante una década han acompañado a los padres de los 43 normali…",
      "Url": "https://www.milenio.com/estados/10-anos-caso-ayotzinapa-activismo-polariza-afectados",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/23/escuela-normal-ayotzinapa-raul-isidro.jpeg",
      "PublishedAt": "2024-09-24T06:17:17Z",
      "Content": "Los primeros días -recuerda- vio un gobierno pasmado, alterado, sin atinar qué pasos dar, a dónde ir, o qué es lo que tenían. \r\nLa polarización alcanzó al movimiento social. Voceros y abogados, que d… [+6882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Mujer se tatúa el rostro de la conductora Natalia Téllez; \"mi artista favorita\"; así fue su reacción",
      "Description": "Los tatuajes se han vuelto cada vez más comunes, pero solo algunas personas (en su mayoría artistas) pueden presumir que hay personas que se han tatuado su rostro. Y es que es muy normal que tengas esa banda o cantante favorito que te ha salvado de muchas sit…",
      "Url": "https://www.milenio.com/virales/mujer-tatua-cara-conductora-natalia-tellez",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/23/joven-se-tatua-rostro-de.jpg",
      "PublishedAt": "2024-09-24T01:38:00Z",
      "Content": "Los tatuajes se han vuelto cada vez más comunes, pero solo algunas personas (en su mayoría artistas) pueden presumir que hay personas que se han tatuado su rostro. Y es que es muy normal que tengas e… [+1979 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Omar A. G. Pardavé",
      "Title": "Cenicienta regresa a los cines, esta vez por venganza",
      "Description": "En los últimos años han surgido múltiples adaptaciones de cuentos clásicos en películas de terror; tal ha sido el caso del Grinch en The Mean one, Alicia en el país de las pesadillas y el llamado Twisted Childhood Universe (Universo de la infancia retorcida) …",
      "Url": "https://www.milenio.com/espectaculos/cenicienta-regresa-a-los-cines-esta-vez-por-venganza",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/23/comedia-pelicula-cae-hada-madrina.jpg",
      "PublishedAt": "2024-09-24T01:07:07Z",
      "Content": "En los últimos años han surgido múltiples adaptaciones de cuentos clásicos en películas de terror; tal ha sido el caso del Grinch en The Mean one, Alicia en el país de las pesadillas y el llamado Twi… [+3185 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Paula Hergar",
      "Title": "'MasterChef Celebrity 9' expulsó a una de las más queridas y entregó el delantal de la inmunidad a Cristina Cifuentes",
      "Description": "El talent culinario de TVE provocó tristeza al ver marchar a una de las aspirantes más optimistas de la edición\r\nLa “franja de competencia” y por qué 'La Revuelta' de Broncano sí gana a 'El Hormiguero' de Pablo Motos\r\nÀngel Llàcer mostró las secuelas de su en…",
      "Url": "https://www.eldiario.es/vertele/noticias/masterchef-celebrity-9-expulso-queridas-entregar-delantal-inmunidad-cristina-cifuentes_1_11676347.html",
      "UrlToImage": "https://static.eldiario.es/clip/e62df557-3a50-4e81-8210-a59931d84aff_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-09-24T00:07:35Z",
      "Content": "La tercera entrega de MasterChef Celebrity 9, despidió a una de sus aspirantes con mejor humor: Nerea Garmendia. Pepe Rodríguez, Jordi Cruz y Samantha Vallejo-Nágera decidieron expulsarla por haber s… [+4547 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Daniel Zainos",
      "Title": "Él fue el papá de Eugenio Derbez: poco conocido pese a ser productor en Televisa",
      "Description": "Eugenio Derbez es actualmente uno de los mexicanos más conocidos en el país y más allá de las fronteras, desde sus personajes cómicos en hasta su trabajo en cine, aunquela fama le llegó desde la cuna, pues cargaba consigo el apellido de su conocida madre, per…",
      "Url": "https://www.milenio.com/espectaculos/famosos/quien-fue-el-papa-de-eugenio-derbez-y-en-que-trabajaba",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/09/23/eugenio-derbez-hablo-padre-revelo.jpg",
      "PublishedAt": "2024-09-23T23:26:00Z",
      "Content": "Eugenio Derbez es actualmente uno de los mexicanos más conocidos en el país y más allá de las fronteras, desde sus personajes cómicos en hasta su trabajo en cine, aunque la fama le llegó desde la cun… [+1602 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Jimmy Pepinosa",
      "Title": "Mark Zuckerberg pone a prueba la grabación de video de las gafas Ray Ban Meta con una batalla épica contra John Cena",
      "Description": "Mark Zuckerberg sorprendió a sus seguidores con un video en su cuenta de Instagram en el que pone a prueba las capacidades de las gafas inteligentes Ray-Ban Meta en una épica secuencia de acción junto al actor y luchador, John Cena, y el cantante Benson Boone…",
      "Url": "https://www.xataka.com.co/redes-sociales/mark-zuckerberg-pone-a-prueba-grabacion-video-gafas-ray-ban-meta-batalla-epica-john-cena",
      "UrlToImage": "https://i.blogs.es/9d2572/mark-zuckerberg---john-cena/840_560.jpeg",
      "PublishedAt": "2024-09-23T21:49:00Z",
      "Content": "Mark Zuckerberg sorprendió a sus seguidores con un video en su cuenta de Instagram en el que pone a prueba las capacidades de las gafas inteligentes Ray-Ban Meta en una épica secuencia de acción junt… [+2265 chars]"
    }
  ]
}