{
  "Status": 0,
  "Error": null,
  "TotalResults": 995,
  "Articles": [
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "Daniel Radcliffe sobre la nueva serie de Harry Potter de HBO: es una gran oportunidad para contar la \"versión completa\" de la historia",
      "Description": "Harry ha hablado.\nEl actor Daniel Radcliffe ha vuelto a hablar de la mágica serie de Harry Potter que está desarrollando HBO Max.",
      "Url": "https://es.ign.com/harry-potter/192545/news/daniel-radcliffe-sobre-la-nueva-serie-de-harry-potter-de-hbo-es-una-gran-oportunidad-para-contar-la",
      "UrlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/harrypotter_673p.1200.jpg",
      "PublishedAt": "2023-07-13T15:00:29Z",
      "Content": "Los fans de Harry Potter han estado hasta arriba de nuevos proyectos que ofrecen otras formas de disfrutar de la mágica franquicia. Y más que vendrán, como la serie basada en las novelas de J.K. Rowl… [+1778 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Así sería la temporada 7 de 'Better Call Saul': Bob Odenkirk revela cómo continúa la historia de Jimmy McGill tras el final de la precuela de 'Breaking Bad'",
      "Description": "Hace ya casi un año que nos despedimos para siempre de 'Better Call Saul', la extraordinaria precuela de 'Breaking Bad' protagonizada por Bob Odenkirk. El actor está celebrando ahora mismo su nueva nominación a los Emmy por su trabajo en la serie y ha concedi…",
      "Url": "https://www.espinof.com/series-de-ficcion/asi-seria-temporada-7-better-call-saul-bob-odenkirk-revela-como-continua-historia-jimmy-mcgill-final-precuela-breaking-bad",
      "UrlToImage": "https://i.blogs.es/4e7ff0/better-call-saul-final/840_560.jpeg",
      "PublishedAt": "2023-07-13T14:31:00Z",
      "Content": "Hace ya casi un año que nos despedimos para siempre de 'Better Call Saul', la extraordinaria precuela de 'Breaking Bad' protagonizada por Bob Odenkirk. El actor está celebrando ahora mismo su nueva n… [+1772 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix está dispuesta a dominar el verano con estas 11 novedades del 10 al 15 de julio",
      "Description": "La semana que Netflix no acostumbra a traernos una tonelada de novedades suele ser rara. La gran mayoría de las veces vemos como el catálogo de Netflix se engrosa de una manera espectacular gracias a la llegada de decenas de novedades. Esta semana no es la ex…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-esta-dispuesta-a-dominar-el-verano-con-estas-11-novedades-del-10-al-15-de-julio",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/birdbox-netflix.png?width=1200",
      "PublishedAt": "2023-07-13T14:01:58Z",
      "Content": "Esta película nos traslada ni más ni menos que a Barcelona\r\nLa semana que Netflix no acostumbra a traernos una tonelada de novedades suele ser rara. La gran mayoría de las veces vemos como el catálog… [+4069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Tráiler de la tercera (y última) temporada de 'Physical'",
      "Description": "Justo el mismo día en el que ha estrenado el último episodio de 'Platónico', Apple TV+ ha publicado el tráiler oficial de la tercera y última temporada de 'Physical', comedia negra creada por Annie Weisman y también protagonizada por Rose Byrne. Sus dos prime…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-la-tercera-y-ultima-temporada-de-physical-45711.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122871.jpg",
      "PublishedAt": "2023-07-13T13:27:21Z",
      "Content": "La tercera (y última) temporada de 'Physical' se estrenará el miércoles 2 de agosto de 2023Apple TV+ ha anunciado que \"Physical\", su celebrada y exitosa comedia dramática protagonizada y producida po… [+3499 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Pepu Ricca",
      "Title": "Honor 90 Lite, análisis: el hermano pequeño se queda en la gama media, pero tiene armas de sobra para defenderse sólo",
      "Description": "Además de sus gamas Honor X y Magic, los teléfonos principales del fabricante chino dieron un salto adelante hace un mes, con la presentación de la nueva serie Honor 90 que ha sido doblada con una versión 'Pro'. Más tarde, el Honor 90 Lite fue desvelado, dest…",
      "Url": "https://www.xatakandroid.com/analisis/honor-90-lite-analisis-caracteristicas-precio-especificaciones",
      "UrlToImage": "https://i.blogs.es/1b5ac4/dsc02453/840_560.jpeg",
      "PublishedAt": "2023-07-13T13:00:59Z",
      "Content": "Además de sus gamas Honor X y Magic, los teléfonos principales del fabricante chino dieron un salto adelante hace un mes, con la presentación de la nueva serie Honor 90 que ha sido doblada con una ve… [+21718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "The Last of Us hace historia con una de sus nominaciones a los Emmy 2023",
      "Description": "Con 24 nominaciones, The Last of Us es una de las grandes favoritas de cara a los premios Emmy que se entregarán el próximo 18 de septiembre. Y hay una de estas candidaturas que es incluso más especial ya que supone un récord para la serie de HBO. Se trata de…",
      "Url": "https://www.culturaocio.com/tv/noticia-the-last-of-us-hace-historia-nominaciones-emmy-2023-20230713145945.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230713145945_1200.jpg",
      "PublishedAt": "2023-07-13T12:59:45Z",
      "Content": "MADRID, 13 Jul. (CulturaOcio) - \r\n   Con 24 nominaciones, The Last of Us es una de las grandes favoritas de cara a los premios Emmy que se entregarán el próximo 18 de septiembre. Y hay una de estas c… [+1666 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Víctimas de Dahmer critican sus nominaciones a los Emmy y cuestionan la \"moralidad de lucrarse con un crimen real\"",
      "Description": "Monstruo: La historia de Jeffrey Dahmer fue una de las series más relevantes de 2022 y actualmente es la tercera ficción más vista de la historia de Netflix. Un éxito indiscutible de público que se ha traducido en 13 nominaciones a los premios Emmy, un recono…",
      "Url": "https://www.culturaocio.com/tv/noticia-victimas-dahmer-critican-nominaciones-emmy-cuestionan-moralidad-lucrarse-crimen-real-20230713142513.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230713142513_1200.jpg",
      "PublishedAt": "2023-07-13T12:25:13Z",
      "Content": "MADRID, 13 Jul. (CulturaOcio) - \r\nMonstruo: La historia de Jeffrey Dahmer fue una de las series más relevantes de 2022 y actualmente es la tercera ficción más vista de la historia de Netflix. Un éxit… [+3969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon rebaja la cafetera superautomática Philips Serie 3200 que prepara deliciosos espressos con solo pulsar un botón",
      "Description": "Amazon sigue lanzando atractivas ofertas después del Prime Day 2023. Ofertas como la que rebaja una de las cafeteras superautomáticas más populares y más vendidas, la Philips Serie 3200. Puedes hacerte con ella por solo 314,99 euros. Un precio 80 euros más ba…",
      "Url": "https://www.compradiccion.com/cocina/amazon-rebaja-cafetera-superautomatica-philips-serie-3200-que-prepara-deliciosos-espressos-solo-pulsar-boton",
      "UrlToImage": "https://i.blogs.es/7c9172/undefined---imgur-1-/840_560.jpeg",
      "PublishedAt": "2023-07-13T12:22:16Z",
      "Content": "Amazon sigue lanzando atractivas ofertas después del Prime Day 2023. Ofertas como la que rebaja una de las cafeteras superautomáticas más populares y más vendidas, la Philips Serie 3200. Puedes hacer… [+2317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Este thriller distópico es una ambiciosa película que arrasa en Amazon Prime Video y adapta un libro",
      "Description": "Todo comienza cuando damos por sentado que los recursos imprescindibles que usamos son inagotables. Esta es la premisa de la ambiciosa película de Amazon Prime Video que está arrasando en la plataforma.\n<!-- BREAK 1 -->\nEn Colombia, Panamá, Uruguay y Venezuel…",
      "Url": "https://www.trendencias.com/cine/este-thriller-distopico-ambiciosa-pelicula-que-arrasa-amazon-prime-video-adapta-libro",
      "UrlToImage": "https://i.blogs.es/628f12/los-iniciados-pelicula-prime-video/840_560.png",
      "PublishedAt": "2023-07-13T11:41:00Z",
      "Content": "Todo comienza cuando damos por sentado que los recursos imprescindibles que usamos son inagotables. Esta es la premisa de la ambiciosa película de Amazon Prime Video que está arrasando en la platafor… [+1794 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Vanessa Bauche asegura que Tenoch Huerta podría enfrentar acusaciones más graves de abuso",
      "Description": "Vanessa Bauche, famosa actriz de cine y televisión, compartió en entrevista con varios medios de comunicación que recientemente se enteró de una acusación \"muy grave\" contra el actor Tenoch Huerta quien se ha visto envuelto en una serie de acusacionespor pres…",
      "Url": "https://www.milenio.com/espectaculos/famosos/vanessa-bauche-asegura-que-tenoch-huerta-acusaciones-graves-abuso",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/13/vanessa-bauche-y-tenoch-huerta.jpg",
      "PublishedAt": "2023-07-13T11:26:00Z",
      "Content": "Vanessa Bauche, famosa actriz de cine y televisión, compartió en entrevista con varios medios de comunicación que recientemente se enteró de una acusación \"muy grave\" contra el actor Tenoch Huerta qu… [+2879 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película más vista de Netflix en el mundo no es la mejor de la plataforma precisamente",
      "Description": "Si has estado prestando atención al top 10 en nuestro país, sabrás ya cuál es la película más vista de Netflix en el mundo ahora mismo. Y es que la líder del ranking en España desde el pasado fin de semana predijo lo que ocurriría también en el resto del mund…",
      "Url": "https://www.revistagq.com/articulo/pelicula-mas-vista-netflix-mundo-semana-suegros-armas-tomar",
      "UrlToImage": "https://media.revistagq.com/photos/64afd6e46d65adfb0f3a63c2/16:9/w_1280,c_limit/TOL_Unit_018_23083_R.JPG",
      "PublishedAt": "2023-07-13T10:52:58Z",
      "Content": "Si has estado prestando atención al top 10 en nuestro país, sabrás ya cuál es la película más vista de Netflix en el mundo ahora mismo. Y es que la líder del ranking en España desde el pasado fin de … [+1823 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "'The Last of Us' y 'Succession' rompen récords en los Emmy 2023 que parecían inalcanzables: HBO hace historia con las nominaciones de dos de sus mejores series",
      "Description": "En plena  huelga de guionistas y ahora también de actores, se anunciaron las nominaciones a los Premios Emmy 2023, muchas de las cuales fueron a parar a 'The Last of Us' y la temporada 4 de 'Succession'. No solo eso, sino que las dos series de HBO han consegu…",
      "Url": "https://www.espinof.com/premios-emmy/the-last-of-us-succession-rompen-records-emmy-2023-que-parecian-inalcanzables-hbo-hace-historia-nominaciones-dos-sus-mejores-series",
      "UrlToImage": "https://i.blogs.es/b37c89/emmys/840_560.jpeg",
      "PublishedAt": "2023-07-13T10:35:03Z",
      "Content": "En plena  huelga de guionistas y ahora también de actores, se anunciaron las nominaciones a los Premios Emmy 2023, muchas de las cuales fueron a parar a 'The Last of Us' y la temporada 4 de 'Successi… [+1642 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Fran Bouzas",
      "Title": "Apple hace historia en los Emmy: estas son las 54 nominaciones que ha conseguido para entrar en el podio de las productoras más laureadas",
      "Description": "Algo que en Apple han parecido ser capaces de entender es que el hardware es cada vez menos rentable. No por nada, simplemente cada vez hay menos gente que cambie su teléfono todos los años. La tecnología se ha vuelto mejor y más consistente, por lo que dura …",
      "Url": "https://www.applesfera.com/servicios-apple/apple-hace-historia-emmy-estas-54-nominaciones-que-ha-conseguido-para-entrar-podio-productoras-laureadas",
      "UrlToImage": "https://i.blogs.es/c3467b/apple-tv-plus-2023-emmy-nominations-ted-lasso/840_560.jpeg",
      "PublishedAt": "2023-07-13T10:09:18Z",
      "Content": "Algo que en Apple han parecido ser capaces de entender es que el hardware es cada vez menos rentable. No por nada, simplemente cada vez hay menos gente que cambie su teléfono todos los años. La tecno… [+6253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Álvaro García M.",
      "Title": "El nuevo 'Humor Amarillo' y la última peli de Mario Casas en Netflix apuntan alto: los 31 estrenos de la semana en streaming",
      "Description": "Que el verano suele ser más pausado es algo que se nota incluso en el streaming, donde por norma general los grandes estrenos ya se han producido o esperan a la época post estival para hacerlo. Sin embargo, aunque con menos ritmo, seguimos encontrando estreno…",
      "Url": "https://www.xatakamovil.com/streaming/nuevo-humor-amarillo-ultima-peli-mario-casas-netflix-apuntan-alto-31-estrenos-semana-streaming",
      "UrlToImage": "https://i.blogs.es/6d6d09/estrenos/840_560.jpeg",
      "PublishedAt": "2023-07-13T10:00:59Z",
      "Content": "Que el verano suele ser más pausado es algo que se nota incluso en el streaming, donde por norma general los grandes estrenos ya se han producido o esperan a la época post estival para hacerlo. Sin e… [+4332 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Fascinante, la inteligencia artificial, pero es sólo tecnología",
      "Description": "Los Ángeles. Con la nueva serie de Steven Soderbergh, Full Circle (Círculo cerrado), que se estrena en HBO-Max, es posible dejar de lado el celular o la tableta y concentrarse. No es una producción que se pueda ver en segundo plano.",
      "Url": "https://www.jornada.com.mx/2023/07/13/espectaculos/a07n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/07/13/fotos/a07n1esp-1.jpg",
      "PublishedAt": "2023-07-13T09:58:48Z",
      "Content": "Periódico La JornadaJueves 13 de julio de 2023, p. 7\r\nLos Ángeles. Con la nueva serie de Steven Soderbergh, Full Circle (Círculo cerrado), que se estrena en HBO-Max, es posible dejar de lado el celul… [+7026 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Jornada.com.mx"
      },
      "Author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
      "Title": "Succession lidera la carrera por los premios Emmy con 27 candidaturas",
      "Description": "Los Ángeles. La serie de HBO Succession lidera la carrera por unos premios Emmy empañados por la amenaza de una huelga de actores que podría paralizar casi por completo a Hollywood.",
      "Url": "https://www.jornada.com.mx/2023/07/13/espectaculos/a08n1esp",
      "UrlToImage": "https://www.jornada.com.mx/2023/07/13/fotos/a08n1esp-1.jpg",
      "PublishedAt": "2023-07-13T09:58:48Z",
      "Content": "Periódico La JornadaJueves 13 de julio de 2023, p. 8\r\nLos Ángeles. La serie de HBO Succession lidera la carrera por unos premios Emmy empañados por la amenaza de una huelga de actores que podría para… [+2894 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Josep Maria Sempere",
      "Title": "La serie de The Last of Us recibe veinticuatro nominaciones a los Emmy",
      "Description": "La serie de televisión de The Last of Us de la cadena HBO ha sido nominada a veinticuatro premios Emmy.\n\nLa adaptación del juego de Naughty Dog y Sony está nominada en las categorías más importantes, incluyendo mejor serie dramática, mejor dirección en una se…",
      "Url": "https://www.eurogamer.es/la-serie-de-the-last-of-us-recibe-veinticuatro-nominaciones-a-los-emmy",
      "UrlToImage": "https://assetsio.reedpopcdn.com/last-us-2955020.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-07-13T09:19:33Z",
      "Content": "La serie de televisión de The Last of Us de la cadena HBO ha sido nominada a veinticuatro premios Emmy.\r\nLa adaptación del juego de Naughty Dog y Sony está nominada en las categorías más importantes,… [+1439 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más nominada en los Emmy 2023 no fue precisamente la más vista",
      "Description": "Con los estrenos que hemos tenido en el último año, no cabe duda de que la serie más nominada de los Emmy 2023 podría haber sido prácticamente cualquiera. Las plataformas de streaming han dejado grandes títulos de drama, comedia, miniseries… Pero de momento, …",
      "Url": "https://www.revistagq.com/articulo/serie-mas-nominada-emmy-2023-succession-hbo",
      "UrlToImage": "https://media.revistagq.com/photos/64afbbdf6d65adfb0f3a63a4/16:9/w_1280,c_limit/serie-mas-nominada-emmy-2023-succession.jpeg",
      "PublishedAt": "2023-07-13T08:57:35Z",
      "Content": "Con los estrenos que hemos tenido en el último año, no cabe duda de que la serie más nominada de los Emmy 2023 podría haber sido prácticamente cualquiera. Las plataformas de streaming han dejado gran… [+2141 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Superman: Legacy ficha a cuatro de los superhéroes más inusuales de DC Comics",
      "Description": "Hola, GQ. Me he enterado de que DC Comics y Warner han estado fichando a más actores y actrices para Superman: Legacy. ¿Qué sabemos sobre ello?\r\n\nSí, James Gunn no está perdiendo un segundo a la hora de configurar su nuevo Universo DC, al que aún le quedan un…",
      "Url": "https://www.revistagq.com/articulo/superman-legacy-metamorpho-hawkgirl-guy-gardner-mister-terrific",
      "UrlToImage": "https://media.revistagq.com/photos/64afaf4b8e7e7c1e1e0cbad1/16:9/w_1280,c_limit/16c992be276dfd874360ea4af9fe0665.jpg",
      "PublishedAt": "2023-07-13T08:50:48Z",
      "Content": "Hola, GQ. Me he enterado de que DC Comics y Warner han estado fichando a más actores y actrices para Superman: Legacy. ¿Qué sabemos sobre ello?\r\nSí, James Gunn no está perdiendo un segundo a la hora … [+2882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'The Last of Us' arrasa en las nominaciones de los Emmy 2023: desde 1993 nunca una serie nueva había acumulado tantas",
      "Description": "Nada menos que 24 nominaciones a los Emmy de este año ha acumulado 'The Last of Us', en un hito que la coloca casi a la altura de la aclamada 'Succession', con 27 nominaciones. Sin embargo, hay una diferencia: 'The Last of us' es una serie nueva, aún en su pr…",
      "Url": "https://www.xataka.com/streaming/the-last-of-us-arrasa-nominaciones-emmy-2023-1993-nunca-serie-nueva-habia-acumulado-tantas",
      "UrlToImage": "https://i.blogs.es/e1b891/ku7dksvrxjfqxlbetivauy57z4/840_560.jpeg",
      "PublishedAt": "2023-07-13T08:30:58Z",
      "Content": "Nada menos que 24 nominaciones a los Emmy de este año ha acumulado 'The Last of Us', en un hito que la coloca casi a la altura de la aclamada 'Succession', con 27 nominaciones. Sin embargo, hay una d… [+4178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Fran Besora",
      "Title": "Apple TV+ arrasa y consigue 54 nominaciones a los premios Emmy",
      "Description": "Apple TV+ no se cansa de ganar reconocimientos demostrando que, a veces, la calidad es mejor que la cantidad. Series como \"Ted Lasso\", \"Bad Sisters\" o \"Silo\", que es la serie más vista del mundo en plataformas de streaming, han catapultado a la plataforma de …",
      "Url": "https://www.lavanguardia.com/andro4all/apple/apple-tv-arrasa-y-consigue-54-nominaciones-a-los-premios-emmy",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/appletv.jpg?width=1200",
      "PublishedAt": "2023-07-13T08:15:15Z",
      "Content": "Apple TV+ consigue 54 nominaciones a los premios Emmy\r\nApple TV+ no se cansa de ganar reconocimientos demostrando que, a veces, la calidad es mejor que la cantidad. Series como \"Ted Lasso\", \"Bad Sist… [+2054 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Patricia García Varela",
      "Title": "Amazon deja (casi) a mitad de precio el aceite reconstructor para pelo seco y dañado de L’Oréal Expert con el que devolver la vida a nuestra melena",
      "Description": "A la hora de disfrutar del sol en verano no sólo debemos pensar en hacernos con un buen protector solar para el cuerpo y otro protector solar facial, para mantener protegida toda nuestra piel, sino que también debemos hacerlo con nuestro pelo. La fibra capila…",
      "Url": "https://www.trendencias.com/shopping/amazon-deja-casi-a-mitad-precio-aceite-reconstructor-para-pelo-seco-danado-loreal-expert-que-devolver-vida-a-nuestra-melena",
      "UrlToImage": "https://i.blogs.es/ba7339/345054038_1670688030068561_4375674244080507858_n/840_560.jpeg",
      "PublishedAt": "2023-07-13T08:03:28Z",
      "Content": "A la hora de disfrutar del sol en verano no sólo debemos pensar en hacernos con un buen protector solar para el cuerpo y otro protector solar facial, para mantener protegida toda nuestra piel, sino q… [+2321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Llega la semana del verano más divertida gracias a Amazon Prime Video con estas novedades",
      "Description": "Esta semana desde el catálogo de Amazon Prime Video nos traen dos contenidos que son realmente interesantes para el verano. De hecho, resulta bastante difícil concebir el verano sin este tipo de producciones ya que habitualmente suelen ser perfectas para que …",
      "Url": "https://www.lavanguardia.com/andro4all/series/llega-la-semana-del-verano-mas-divertida-gracias-a-amazon-prime-video-con-estas-novedades",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/el-castillo-de-takeshi.png?width=1200",
      "PublishedAt": "2023-07-13T07:01:16Z",
      "Content": "Llega una novedad divertidísima para toda la familia\r\nEsta semana desde el catálogo de Amazon Prime Video nos traen dos contenidos que son realmente interesantes para el verano. De hecho, resulta bas… [+2482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Los dos nuevos libros de Los Bridgerton que van a arrasar entre los fans de la serie de Netflix este verano",
      "Description": "A raíz del enorme éxito de 'La reina Carlota', la serie de Netflix spin-off de 'Los Bridgerton', aparecen novedades editoriales que cualquier fan como yo de la saga no debe esperar a leer: 'La reina Carlota' y 'El mundo real de Los Bridgerton'.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a43972339/reina-carlota-serie-libros-nuevos-bridgerton/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/la-reina-carlota-646c8cab6a7d0.jpg?crop=1.00xw:0.569xh;0,0.0148xh&resize=1200:*",
      "PublishedAt": "2023-07-13T06:27:00Z",
      "Content": "<ol></ol>\r\nDesde que se estrenara 'La reina Carlota: una historia de Los Bridgerton' el pasado 4 de mayo, estamos de nuevo a tope inmersos en el universo Bridgerton: las historias de amor, las pregun… [+4349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Expansion.com"
      },
      "Author": "P.V.",
      "Title": "La serie alemana que arrasa en Netflix y otras recomendables que han sido éxitos de este país",
      "Description": "&lsquo;El pasado no duerme&rsquo;', la serie alemana que ha competido directamente con la última temporada de &lsquo;Black Mirror&rsquo;', te mantiene intrigado desde su primer cap",
      "Url": "https://www.expansion.com/fueradeserie/cultura/album/2023/07/13/64ae8e92468aeb63538b463e.html",
      "UrlToImage": "https://phantom-expansion.unidadeditorial.es/b96f925e812e4b784c6047779c909ce0/resize/1200/f/jpg/assets/multimedia/imagenes/2023/07/12/16891612433763.png",
      "PublishedAt": "2023-07-13T05:45:44Z",
      "Content": "Por:P.V.\r\nActualizado:\r\n13-07-202307:45 horas\r\n'El pasado no duerme', la serie alemana que ha competido directamente con la última temporada de 'Black Mirror', te mantiene intrigado desde su primer c… [+331 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Néstor Parrondo",
      "Title": "The Flash es el peor fracaso de taquilla en la historia del cine de superhéroes",
      "Description": "Es oficial: The Flash es el mayor fracaso en la historia de las películas de superhéroes. Apenas tres semanas después de que la película de DC de Warner Bros. protagonizada por Ezra Miller, debutara en los cines, se ha convertido en el peor fracaso de taquill…",
      "Url": "https://www.revistagq.com/articulo/the-flash-cuanto-dinero-ha-perdido-warner-bros",
      "UrlToImage": "https://media.revistagq.com/photos/6490312847440fcd9be41fb7/16:9/w_1280,c_limit/flash.jpg",
      "PublishedAt": "2023-07-13T05:32:47Z",
      "Content": "Es oficial: The Flash es el mayor fracaso en la historia de las películas de superhéroes. Apenas tres semanas después de que la película de DC de Warner Bros. protagonizada por Ezra Miller, debutara … [+2552 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "'Horizon' para rato: Guerrilla tiene por lo menos 16 proyectos en desarrollo que no son solamente juegos de PlayStation",
      "Description": "'Horizon' es una de las nuevas propiedades intelectuales de Sony para su plataforma PlayStation, y posteriormente también se estrenó en PC. Desarrollada por Guerrilla Games, esta franquicia ha sido bien recibida por la comunidad. Actualmente, cuenta con dos t…",
      "Url": "https://www.xataka.com.mx/videojuegos/horizon-para-rato-guerrilla-tiene-16-proyectos-desarrollo-que-no-solamente-juegos-playstation",
      "UrlToImage": "https://i.blogs.es/4a6c48/sin-titulo-1/840_560.png",
      "PublishedAt": "2023-07-13T00:30:54Z",
      "Content": "'Horizon' es una de las nuevas propiedades intelectuales de Sony para su plataforma PlayStation, y posteriormente también se estrenó en PC. Desarrollada por Guerrilla Games, esta franquicia ha sido b… [+1828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Gypsy, la serie de Netflix de la que todos hablan",
      "Description": "A pesar de las reacciones negativas contra sus políticas e implementaciones para evitar que sus usuarios compartan cuentas. Netflix continúa siendo una de las plataformas de streaming más populares entre los aficionados al cine y las series. Su catálogo cuent…",
      "Url": "https://atomix.vg/gypsy-la-serie-de-netflix-de-la-que-todos-hablan/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/07/gypsy.jpg",
      "PublishedAt": "2023-07-12T23:43:53Z",
      "Content": "A pesar de las reacciones negativas contra sus políticas e implementaciones para evitar que sus usuarios compartan cuentas. Netflix continúa siendo una de las plataformas de streaming más populares e… [+1467 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "Natalia Trzenko",
      "Title": "Premios Emmy 2023: Succession arrasó con las nominaciones, en medio de la crisis que hace peligrar a los galardones de la TV",
      "Description": "Con 27 menciones, la serie de HBO es la favorita para una entrega que podría aplazarse por la huelga de guionistas y el inminente paro del sindicato de actores norteamericanos",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/premios-emmy-2023-succession-arraso-con-las-nominaciones-en-medio-de-la-crisis-que-hace-peligrar-a-nid12072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/DqiwXtniXVuL--r4a8QPKtIjK5Y=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/W4RGEG6GPBDWJJGISUBD5Q322M.jpg",
      "PublishedAt": "2023-07-12T22:46:06Z",
      "Content": "Para sorpresa de nadie, Succession fue la gran protagonista de las nominaciones a los premios Emmy 2023. La ficción de HBO se convirtió en el programa con más menciones -27 en total-, y el único en l… [+6988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Apple TV+ se ha llevado la escandalosa friolera de 51 nominaciones a los premios Emmy",
      "Description": "Apple TV + sigue sumando reconocimientos. Además de trasmitir una de las series más vista del mundo, esta semana también se ha convertido en la casa de uno de los programas más nominadas a la 75 edición de los premios Emmy y no es otra que \"Ted Lasso\". La ter…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-se-ha-llevado-la-escandalosa-friolera-de-51-nominaciones-a-los-premios-emmy",
      "UrlToImage": "https://ipadizate.com/hero/2022/11/Ted-Lasso.1669064171.559.jpg?width=1200",
      "PublishedAt": "2023-07-12T20:30:22Z",
      "Content": "\"Ted Lasso\" es la serie de Apple TV+ con más nominaciones\r\nApple TV + sigue sumando reconocimientos. Además de trasmitir una de las series más vista del mundo, esta semana también se ha convertido en… [+2059 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "Mario Casas sustituye a Sandra Bullock y confirma su madurez lejos del cliché de icono adolescente",
      "Description": "Los caminos del algoritmo son inescrutables. Pocos hubieran apostado porque una película con Sandra Bullock sobre una plaga sobrenatural que hace que la gente se suicide se convertiría en uno de los mayores éxitos de Netflix. Pero ahí se plantó Bird Box, con …",
      "Url": "https://www.eldiario.es/cultura/cine/mario-casas-sustituye-sandra-bullock-confirma-madurez-lejos-cliche-icono-adolescente_1_10371679.html",
      "UrlToImage": "https://static.eldiario.es/clip/be7a0b87-441d-45be-937c-1bcabbad6f75_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-12T20:07:01Z",
      "Content": "Los caminos del algoritmo son inescrutables. Pocos hubieran apostado por que una película con Sandra Bullock sobre una plaga sobrenatural que hace que la gente se suicide se convertiría en uno de los… [+450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Amazon Prime Day: he aquí los Amazon Echo más recomendables y más baratos",
      "Description": "Da mucha lástima pero las rebajas del Amazon Prime Day están llegando a su fin... Dentro de unas pocas horas, todos los productos ofertados volverán a su precio original. Así que aprovecha hasta el último segundo del Amazon Prime Day y descubre qué dispositiv…",
      "Url": "https://ipadizate.com/ofertas/amazon-prime-day-he-aqui-los-amazon-echo-mas-recomendables-y-mas-baratos",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/6376bc153ccf1.jpeg?width=1200",
      "PublishedAt": "2023-07-12T20:01:06Z",
      "Content": "El Amazon Echo Show es una pantalla inteligente con funciones de domótica y videollamadas\r\nDa mucha lástima pero las rebajas del Amazon Prime Day están llegando a su fin... Dentro de unas pocas horas… [+2458 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elmercurio.com.ec"
      },
      "Author": "CMV",
      "Title": "Lista de los nominados para la 75 edición de los premios Emmy",
      "Description": "La serie de drama «Succession» lidera los premios Emmy con 27 nominaciones, seguida de «The Last of Us» y «The White Lotus», que alcanzaron 24 y 23 menciones, respectivamente, según anunció este miércoles la Academia de Televisión de EE.UU. Las tres series fo…",
      "Url": "https://elmercurio.com.ec/2023/07/12/lista-de-los-nominados-para-la-75-edicion-de-los-premios-emmy/",
      "UrlToImage": null,
      "PublishedAt": "2023-07-12T18:51:17Z",
      "Content": "La serie de drama «Succession» lidera los premios Emmy con 27 nominaciones, seguida de «The Last of Us» y «The White Lotus», que alcanzaron 24 y 23 menciones, respectivamente, según anunció este miér… [+2177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "Las 16 series de la semana se enamoran, se autoproclaman 'Zorras', disparan a 'Django' y juegan a 'Sonic'",
      "Description": "Julio se acerca a su ecuador y, conforme entramos en la dinámica veraniega, el volumen de contenido televisivo empieza a bajar. Si la pasada semana nos entraba el agobio con hasta 21 series de estreno, entre el lunes 10 y el domingo 16 tenemos algo más de mar…",
      "Url": "https://www.eldiario.es/vertele/series/estrenos-semana-lunes-10-domingo-16-julio-netflix-atresplayer-skyshowtime-apple-tv-amazon-prime-video-zorras-django-sonic-prime_1_10364130.html",
      "UrlToImage": "https://static.eldiario.es/clip/22ec7c52-6ca0-4aa7-8c7b-aa7f44a26797_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-12T18:45:45Z",
      "Content": "Julio se acerca a su ecuador y, conforme entramos en la dinámica veraniega, el volumen de contenido televisivo empieza a bajar. Si la pasada semana nos entraba el agobio con hasta 21 series de estren… [+12404 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Laura Beneyto",
      "Title": "Los mejores chollos de última hora en freidoras de aire, cafeteras y otros pequeños electrodomésticos de cocina en el Amazon Prime Day",
      "Description": "Las ofertas de última hora del Prime Day siempre son una locura y podemos conseguir auténticas gangas. De verdad, te lo aseguramos, que son auténticos chollos que nos harán mucho más fácil nuestra vida en la cocina. Desde pequeños electrodomésticos que incluy…",
      "Url": "https://www.directoalpaladar.com/seleccion/mejores-chollos-ultima-hora-freidoras-aire-cafeteras-otros-pequenos-electrodomesticos-cocina-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/a18929/cecotecrecop/840_560.jpeg",
      "PublishedAt": "2023-07-12T18:23:23Z",
      "Content": "Las ofertas de última hora del Prime Day siempre son una locura y podemos conseguir auténticas gangas. De verdad, te lo aseguramos, que son auténticos chollos que nos harán mucho más fácil nuestra vi… [+4407 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Roberto Ruiz Anderson",
      "Title": "Tom Holland, el actor que interpreta a Spiderman, se sincera sobre sus problemas con el alcohol",
      "Description": "El popular actor, que acaba de estrenar la serie 'The Crowded Room' en Apple TV+, ha explicado de manera honesta los motivos por los que decidió dejar de consumir alcohol",
      "Url": "https://www.elconfidencial.com/cultura/2023-07-12/tom-holland-actor-spiderman-problemas-alcohol_3699321/",
      "UrlToImage": "https://images.ecestaticos.com/xzjzEPAB0R66U4SsYSxH9afE8Qg=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/e9b/9a3/ad6/e9b9a3ad6423061d6f2358fe5a17700e.jpg",
      "PublishedAt": "2023-07-12T18:21:00Z",
      "Content": "Tom Holland se sincera sobre cuánto tiempo lleva sin beber alcohol y su salud mentalEl actor Tom Holland huye de las redes sociales para proteger su salud mental: \"Caigo en espiral\"\r\nEl joven actor i… [+3748 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Los nueve chollos de última hora en smart TVs, proyectores, barras de sonido y más en el Amazon Prime Day",
      "Description": "Todo lo bueno se acaba, y el Amazon Prime Day 2023 está llegando a su fin. Tras dos intensos días cargados de ofertas, hacemos un repaso de los mejores chollos en televisores, barras de sonido y proyectores de Amazon. Las ofertas son exclusivas para suscripto…",
      "Url": "https://www.espinof.com/seleccion/nueve-chollos-ultima-hora-smart-tvs-proyectores-barras-sonido-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/f8114c/televisores-barras-de-sonido-y-proyectores/840_560.jpeg",
      "PublishedAt": "2023-07-12T18:00:54Z",
      "Content": "Todo lo bueno se acaba, y el Amazon Prime Day 2023 está llegando a su fin. Tras dos intensos días cargados de ofertas, hacemos un repaso de los mejores chollos en televisores, barras de sonido y proy… [+7802 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Xiaomi, Apple, Samsung y más: los mejores chollos de última hora en móviles en el Prime Day 2023",
      "Description": "El Prime Day se despide por todo lo alto con descuentos de última hora en smartphones de las firmas más conocidas. Si no has estado al tanto de las ofertas de inicio de la campaña, no tienes por qué preocuparte ya que en su recta final puedes encontrar rebaja…",
      "Url": "https://www.xatakamovil.com/ofertas/xiaomi-apple-samsung-mejores-chollos-ultima-hora-moviles-prime-day-2023",
      "UrlToImage": "https://i.blogs.es/0616cd/p-prime_day-xtk_post_recopilatorio-7-/840_560.jpeg",
      "PublishedAt": "2023-07-12T18:00:31Z",
      "Content": "El Prime Day se despide por todo lo alto con descuentos de última hora en smartphones de las firmas más conocidas. Si no has estado al tanto de las ofertas de inicio de la campaña, no tienes por qué … [+6561 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Todos los nominados a los Emmy 2023: 'Succession' y 'The Last of Us' lideran la gran batalla de las series en la que 'Obi Wan Kenobi' da la sorpresa",
      "Description": "Las nominaciones a los Emmy 2023 se anunciaron según lo planeado el 12 de julio. El presidente de la Academia de Televisión, Frank Scherma, y la actriz Yvette Nicole Brown presentaron las nominaciones en vivo desde Los Ángeles. informando que los Emmy están p…",
      "Url": "https://www.espinof.com/premios-emmy/todos-nominados-a-emmy-2023-succession-the-last-of-us-lideran-gran-batalla-series-que-obi-wan-kenobi-da-sorpresa",
      "UrlToImage": "https://i.blogs.es/9855eb/emmy23/840_560.jpeg",
      "PublishedAt": "2023-07-12T17:01:26Z",
      "Content": "Las nominaciones a los Emmy 2023 se anunciaron según lo planeado el 12 de julio. El presidente de la Academia de Televisión, Frank Scherma, y la actriz Yvette Nicole Brown presentaron las nominacione… [+3092 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "La temporada 2 de 'Record of Ragnarok' alcanza su último combate con un duelo lleno de giros: el anime de Netflix es más de lo mismo para los fans que ya saben lo que quieren",
      "Description": "Tras un par de años de espera, a principios de 2023 aterrizó por fin en Netflix la temporada 2 de 'Record of Ragnarok' para continuar el épico torneo a muerte entre humanos y dioses. \n<!-- BREAK 1 -->\nEn los primeros capítulos tuvimos un combate entre Jack el…",
      "Url": "https://www.espinof.com/criticas/temporada-2-record-of-ragnarok-alcanza-su-ultimo-combate-duelo-lleno-giros-anime-netflix-para-fans-que-saben-que-quieren",
      "UrlToImage": "https://i.blogs.es/96e1e8/record-of-ragnarok/840_560.jpeg",
      "PublishedAt": "2023-07-12T17:00:54Z",
      "Content": "Tras un par de años de espera, a principios de 2023 aterrizó por fin en Netflix la temporada 2 de 'Record of Ragnarok' para continuar el épico torneo a muerte entre humanos y dioses. \r\nEn los primero… [+2567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "The Last of Us conquista los Emmys: la adaptación de HBO consigue 24 nominaciones en los premios más prestigiosos de la televisión",
      "Description": "Aunque haya pasado demasiado tiempo desde que terminó la serie, The Last of Us de HBO se ha coronado como una de las mejores series del año. La adaptación de la obra maestra de Naughty Dog ha sido un verdadero éxito mediático y, como era de esperar, los exper…",
      "Url": "https://www.vidaextra.com/series/the-last-of-us-conquista-emmys-adaptacion-hbo-consigue-24-nominaciones-premios-prestigiosos-television",
      "UrlToImage": "https://i.blogs.es/709b51/the-last-of-us/840_560.jpeg",
      "PublishedAt": "2023-07-12T17:00:54Z",
      "Content": "Aunque haya pasado demasiado tiempo desde que terminó la serie, The Last of Us de HBO se ha coronado como una de las mejores series del año. La adaptación de la obra maestra de Naughty Dog ha sido un… [+1715 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "Premios Emmy 2023: todos los nominados",
      "Description": "La serie de HBO Succession lidera ampliamente la lista de candidatos difundida este miércoles por la Academia de Televisión estadounidense; la ceremonia de entrega se celebrará el 18 de septiembre en Los Ángeles",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/premios-emmy-2023-todos-los-nominados-nid12072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/jgLqfjtPqLu-_j8Q69HgGGYKImc=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/EQR4SG5TQFBDBOJRGJILTO6H5Y.JPG",
      "PublishedAt": "2023-07-12T16:32:12Z",
      "Content": "Este miércoles se dieron a conocer las nominaciones a los Emmys 2023, los premios que otorga la Academia de Televisión estadounidense para distinguir a lo mejor de la producción del último año (en es… [+2202 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Digital",
      "Title": "Bill y Frank, el emotivo episodio 3 de 'The Last Of Us', recibe 7 nominaciones en los Emmy",
      "Description": "Long, long time, el episodio tres de la exitosa serie de HBO Max, The Last Of Us que muestra la dramática y caótica historia de amor de Bill y Frank, recibió siete nominaciones en los premios Emmy, que se llevarán a cabo en septiembre de este año. Este miérco…",
      "Url": "https://www.milenio.com/espectaculos/television/episodio-bill-y-frank-de-the-last-of-us-nominaciones-emmy",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/12/bill-y-frank-alcanzan-siete.jpg",
      "PublishedAt": "2023-07-12T16:19:00Z",
      "Content": "Long, long time, el episodio tres de la exitosa serie de HBO Max, The Last Of Us que muestra la dramática y caótica historia de amor de Bill y Frank, recibió siete nominaciones en los premios Emmy, q… [+1387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Nayín Costas",
      "Title": "HBO arrasa en las nominaciones a los Premios Emmy, con 'Succession' a la cabeza",
      "Description": "La plataforma copa la lista de nominados gracias a la temporada final de su exitosa serie, pero también a 'The White Lotus' y 'The Last of Us'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2023-07-12/nominaciones-premios-emmy-succession-hbo_3699235/",
      "UrlToImage": "https://images.ecestaticos.com/3rS4XhJBY94Kek042wcqkdMYA5I=/0x0:1200x800/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/6b9/ded/314/6b9ded314c10c618d4942decd09ceb1d.jpg",
      "PublishedAt": "2023-07-12T16:08:00Z",
      "Content": "HBO parte como la gran favorita de cara a la 75 edición de los Premios Emmy, unos galardones que este año tienen rpevisto entregar sus estatuillas en la primera mitad del mes de septiembre. Eso si la… [+3427 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'30 monedas' muestra imágenes de su temporada 2 con Megan Montaner ensangrentada y Najwa Nimri con rastas",
      "Description": "HBO Max estrenará la segunda temporada de 30 monedas en octubre de 2023, casi tres años después de su primer pase. Así lo anunció la propia plataforma con el lanzamiento del tráiler que dejaba al descubierto algunas de las tramas que acontecerán en la serie d…",
      "Url": "https://www.eldiario.es/vertele/noticias/30-monedas-muestra-imagenes-temporada-2-megan-montaner-ensangrentada-najwa-nimri-rastas_3_10372915.html",
      "UrlToImage": "https://static.eldiario.es/clip/6fd22b05-bbb1-4449-b939-379e9b498c0d_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-12T15:39:21Z",
      "Content": "HBO Max estrenará la segunda temporada de 30 monedas en octubre de 2023, casi tres años después de su primer pase. Así lo anunció la propia plataforma con el lanzamiento del tráiler que dejaba al des… [+1330 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Las 7 mejores series de Netflix que quizá no estás viendo y son joyas escondidas en su catálogo",
      "Description": "Cada temporada tenemos series que se convierten en fenómenos televisivos y copan la conversación. No obstante, podemos encontrar auténticas joyas si buceamos un poco en el catálogo de Netflix. Vamos a repasar algunas de esas series que se han quedado a la som…",
      "Url": "https://www.espinof.com/listas/mejores-series-netflix-que-quiza-no-estas-viendo",
      "UrlToImage": "https://i.blogs.es/e81057/netflix/840_560.jpeg",
      "PublishedAt": "2023-07-12T15:30:50Z",
      "Content": "Cada temporada tenemos series que se convierten en fenómenos televisivos y copan la conversación. No obstante, podemos encontrar auténticas joyas si buceamos un poco en el catálogo de Netflix. Vamos … [+2759 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Rakuten TV incorpora en su plataforma un nuevo canal gratis de fútbol",
      "Description": "Hoy día el usuario cuenta con infinidad de plataformas de streaming para encontrar cientos de títulos con los que entretenerse. Y es que además de las ya conocidas como Netflix, HBO Max, Prime Video, Disney+ y compañía, también encontramos una serie de plataf…",
      "Url": "https://www.xatakahome.com/servicios-de-smart-tv/rakuten-tv-incorpora-su-plataforma-nuevo-canal-gratis-futbol",
      "UrlToImage": "https://i.blogs.es/c27953/rakuten/840_560.jpeg",
      "PublishedAt": "2023-07-12T15:30:49Z",
      "Content": "Hoy día el usuario cuenta con infinidad de plataformas de streaming para encontrar cientos de títulos con los que entretenerse. Y es que además de las ya conocidas como Netflix, HBO Max, Prime Video,… [+2416 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Agencia EFE",
      "Title": "Pedro Pascal nominado al Emmy a mejor actor en serie de drama por The Last Of Us",
      "Description": "La Academia de la Televisión de Estados Unidos nominó este miércoles al chileno Pedro Pascal protagonista de la serie de HBO The Last of Us, en la categoría de mejor actor en serie de drama para la 75 edición de los Emmy, hasta el momento prevista para el 18 …",
      "Url": "https://www.milenio.com/espectaculos/famosos/pedro-pascal-nominado-al-emmy-a-mejor-actor-en-serie-de-drama",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2023/07/12/pedro-pascal-nominado-emmy-actuacion.jpg",
      "PublishedAt": "2023-07-12T15:08:00Z",
      "Content": "La Academia de la Televisión de Estados Unidos nominó este miércoles al chileno Pedro Pascal  protagonista de la serie de HBO The Last of Us, en la categoría de mejor actor en serie de drama para la … [+2670 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Anabel Palomares",
      "Title": "Las mejores series de Netflix que no aún estás viendo",
      "Description": "Con tantísimo contenido en todas las plataformas, y cientos de opiniones que nos dicen lo que debemos ver y lo que ve todo el mundo, como ocurre con La reina Carlota, una historia de los Bridgerton\r\n, es posible que algunas series muy buenas se nos pasen por …",
      "Url": "https://www.trendencias.com/series-de-television/mejores-series-netflix-que-no-estas-viendo",
      "UrlToImage": "https://i.blogs.es/6be24c/sense8-series-de-netflix-que-no-has-visto/840_560.jpeg",
      "PublishedAt": "2023-07-12T13:34:24Z",
      "Content": "Con tantísimo contenido en todas las plataformas, y cientos de opiniones que nos dicen lo que debemos ver y lo que ve todo el mundo, como ocurre con La reina Carlota, una historia de los Bridgerton\r\n… [+2653 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Xiaomi tiene un teléfono ideal para Whatsapp y Spotify que puedes conseguir más barato en el Prime Day de Amazon",
      "Description": "En la serie Redmi de Xiaomi se encuentran algunos de los smartphones más baratos del mercado que intentan ofrecer unas características equilibradas. Uno de ellos es este 10A que durante el Prime Day de Amazon puedes conseguir por solo 129 euros.\n<!-- BREAK 1 …",
      "Url": "https://www.xatakamovil.com/ofertas/xiaomi-tiene-telefono-ideal-para-whatsapp-spotify-que-puedes-conseguir-barato-prime-day-amazon",
      "UrlToImage": "https://i.blogs.es/1bfa6f/xtk_movil-7-/840_560.jpeg",
      "PublishedAt": "2023-07-12T12:30:49Z",
      "Content": "En la serie Redmi de Xiaomi se encuentran algunos de los smartphones más baratos del mercado que intentan ofrecer unas características equilibradas. Uno de ellos es este 10A que durante el Prime Day … [+2854 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "10 chollos de última hora del Amazon Prime Day 2023 para comprar ahora o arrepentirte para siempre",
      "Description": "Llegar, ver y comprar. Si algo tienen los descuentos del Amazon Prime Day 2023, sobre todo cuando se trata de productos especialmente populares, es que tienden a ser más efímeros de lo que nos gustaría. Por eso llegado el día, no es recomendable pensárselo mu…",
      "Url": "https://www.revistagq.com/chollos-ultima-hora-amazon-prime-day-2023",
      "UrlToImage": "https://media.revistagq.com/photos/64ae81fe8e7e7c1e1e0cba9c/16:9/w_1280,c_limit/1172712800",
      "PublishedAt": "2023-07-12T11:58:51Z",
      "Content": "Llegar, ver y comprar. Si algo tienen los descuentos del Amazon Prime Day 2023, sobre todo cuando se trata de productos especialmente populares, es que tienden a ser más efímeros de lo que nos gustar… [+5840 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "María Barba",
      "Title": "El Kindle rebajado en el Prime Day de Amazon que los bolsillos de las devoradoras de libros agradecerán este verano",
      "Description": "Toda Rory Gilmore de la vida aprecia el olor de un buen libro físico, pero si eres de las que supera con creces la media de un libro por mes y te da por echar cuentas a final de año en tu gasto medio, puede que te de un mareo. Para evitar el gasto desmedido e…",
      "Url": "https://www.trendencias.com/shopping/kindle-rebajado-prime-day-amazon-que-bolsillos-devoradoras-libros-agradeceran-este-verano",
      "UrlToImage": "https://i.blogs.es/ba451d/olga-tutunaru-rmgqqntekwm-unsplash/840_560.jpeg",
      "PublishedAt": "2023-07-12T11:57:21Z",
      "Content": "Toda Rory Gilmore de la vida aprecia el olor de un buen libro físico, pero si eres de las que supera con creces la media de un libro por mes y te da por echar cuentas a final de año en tu gasto medio… [+3068 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "ViX firma acuerdo con RCN para impulsar la presencia de su servicio en Colombia",
      "Description": "ViX, un servicio de streaming en español que ha ganado presencia en el mundo con su oferta gratuitas de series y películas con publicidad incluida, anunció un acuerdo con RCN para impulsar la expansión y ampliar la presencia del servicio en Colombia, a través…",
      "Url": "https://www.xataka.com.co/series-y-peliculas/vix-firma-acuerdo-rcn-para-impulsar-presencia-su-servicio-colombia",
      "UrlToImage": "https://i.blogs.es/46cc2d/jose-antonio-de-brigard---rcn-and-pierluigi-gazzolo---vix/840_560.jpeg",
      "PublishedAt": "2023-07-12T11:47:49Z",
      "Content": "ViX, un servicio de streaming en español que ha ganado presencia en el mundo con su oferta gratuitas de series y películas con publicidad incluida, anunció un acuerdo con RCN para impulsar la expansi… [+2858 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Importante baja en Naughty Dog: el co-presidente Evan Wells dice adiós tras 25 años y haber creado Uncharted, TLOU y más",
      "Description": "Los puestos en las compañías no son para siempre y los relevos se producen también en la industria. Evan Wells, co-presidente de Naughty Dog, ha anunciado su adiós de la desarrolladora tras haber formado parte de la misma durante los últimos 25 años. Así ha e…",
      "Url": "https://www.vidaextra.com/industria/importante-baja-naughty-dog-co-presidente-evan-wells-dice-adios-25-anos-haber-creado-uncharted-tlou",
      "UrlToImage": "https://i.blogs.es/e12d90/uncharted-3s-director-reveals-the-origin-of-the-famous-cargo_wxzs/840_560.jpeg",
      "PublishedAt": "2023-07-12T11:32:58Z",
      "Content": "Los puestos en las compañías no son para siempre y los relevos se producen también en la industria. Evan Wells, co-presidente de Naughty Dog, ha anunciado su adiós de la desarrolladora tras haber for… [+4341 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marcelo Gil",
      "Title": "No podemos pasar por alto el rollazo que Damson Idris está derrochando en las pistas de F1",
      "Description": "Damson Idris pertenece a esa promoción de actores ingleses afrodescendientes que tantos éxitos están cosechando últimamente, quizá sea por la característica flema británica que lucen. Hablamos de intérpretes de la talla de John Boyega, Letitia Wright y Malach…",
      "Url": "https://www.revistagq.com/articulo/damson-idris-look-fotos-apex-pelicula",
      "UrlToImage": "https://media.revistagq.com/photos/64ad507f6d65adfb0f3a6304/16:9/w_1280,c_limit/GettyImages-1519084593.jpg",
      "PublishedAt": "2023-07-12T09:11:13Z",
      "Content": "Damson Idris pertenece a esa promoción de actores ingleses afrodescendientes que tantos éxitos están cosechando últimamente, quizá sea por la característica flema británica que lucen. Hablamos de int… [+2060 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "Uno de los mejores animes de acción de la historia está en Netflix: no llega a 150 capítulos y es espectacular... pero tiene truco",
      "Description": "Si nos ponemos a recomendar nuestros animes favoritos como si estuviéramos en la barra del bar, esto podría convertirse en un no parar. Pero siempre están los de \"fondo de armario\" que no pueden faltar en la listas de mejores animes de la historia.\n<!-- BREAK…",
      "Url": "https://www.espinof.com/anime/uno-mejores-animes-accion-historia-esta-netflix-no-llega-a-150-capitulos-espectacular-tiene-truco",
      "UrlToImage": "https://i.blogs.es/70e5ab/hunter-x-hunter/840_560.jpeg",
      "PublishedAt": "2023-07-12T09:00:50Z",
      "Content": "Si nos ponemos a recomendar nuestros animes favoritos como si estuviéramos en la barra del bar, esto podría convertirse en un no parar. Pero siempre están los de \"fondo de armario\" que no pueden falt… [+2622 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Enrique Moraleda",
      "Title": "Xiaomi, Apple, Samsung y más: las mejores ofertas y descuentos en móviles hoy en el Amazon Prime Day",
      "Description": "El Prime Day continúa con descuentos en smartphones de las firmas más conocidas. Si estás pensando en cambiar de dispositivo, durante estas horas puedes aprovechar para conseguir algunos de los terminales más populares del mercado a precios más bajos de los h…",
      "Url": "https://www.xatakamovil.com/ofertas/xiaomi-apple-samsung-y-mas-las-mejores-ofertas-y-descuentos-en-moviles-hoy-en-el-amazon-prime-day",
      "UrlToImage": "https://i.blogs.es/dcd583/p-prime_day-xtk_post_recopilatorio-6-/840_560.jpeg",
      "PublishedAt": "2023-07-12T09:00:50Z",
      "Content": "El Prime Day continúa con descuentos en smartphones de las firmas más conocidas. Si estás pensando en cambiar de dispositivo, durante estas horas puedes aprovechar para conseguir algunos de los termi… [+7178 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon Prime Day: las mejores ofertas hoy en cafeteras superautomáticas",
      "Description": "Por fin, ha llegado el tan esperado Prime Day de Amazon y viene con muchas ofertas de cafeteras superautomáticas. Es, por tanto, una excelente oportunidad para jubilar tu vieja cafetera italiana (o cafetera moka) y empezar a disfrutar en casa de un café como …",
      "Url": "https://www.compradiccion.com/cocina/amazon-prime-day-mejores-ofertas-hoy-cafeteras-superautomaticas-1",
      "UrlToImage": "https://i.blogs.es/f68466/undefined---imgur-14-/840_560.jpeg",
      "PublishedAt": "2023-07-12T08:56:01Z",
      "Content": "Por fin, ha llegado el tan esperado Prime Day de Amazon y viene con muchas ofertas de cafeteras superautomáticas. Es, por tanto, una excelente oportunidad para jubilar tu vieja cafetera italiana (o c… [+5567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Qué ver hoy en Netflix: un peliculón de acción salvaje en un edificio de 15 plantas y con un body count de 121, ¿qué más quieres?",
      "Description": "No siempre apetecen películas, series y videojuegos con mucha profundidad y mensajes para reflexionar. En algunas ocasiones, apetecen experiencias más desenfadadas y que puedan disfrutarse sin pensar demasiado. O como me gusta decir: con el cerebro apagado.\n<…",
      "Url": "https://www.vidaextra.com/cine/que-ver-hoy-netflix-peliculon-accion-salvaje-edificio-15-plantas-body-count-121-que-quieres",
      "UrlToImage": "https://i.blogs.es/fa6117/the-raid/840_560.jpeg",
      "PublishedAt": "2023-07-12T08:34:40Z",
      "Content": "No siempre apetecen películas, series y videojuegos con mucha profundidad y mensajes para reflexionar. En algunas ocasiones, apetecen experiencias más desenfadadas y que puedan disfrutarse sin pensar… [+1937 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Néstor Parrondo",
      "Title": "Las Nike Cortez que quedan bien con todo y cuestan menos de 90 euros se van a poner a la venta mañana por sorpresa",
      "Description": "Las Nike Cortez Black and White se van a poner a la venta mañana. Esto es lo primero que debemos contar de ellas porque no estaba previsto que este modelo se lanzara esta semana: ha sido una sorpresa que ha aparecido de la nada en la app SNKRS.\r\n\nLas Nike Cor…",
      "Url": "https://www.revistagq.com/articulo/nike-cortez-black-and-white-comprar",
      "UrlToImage": "https://media.revistagq.com/photos/642a8f8e34d3bf384d65f59e/16:9/w_1280,c_limit/nike-cortez-black-white.jpeg",
      "PublishedAt": "2023-07-12T08:08:33Z",
      "Content": "La zapatilla debutó en 1972. Inmediatamente después de su lanzamiento, se convirtió en un elemento básico de los primeros años de la compañía. La Cortez también ha sido un elemento básico de la cultu… [+2562 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Faq-mac.com"
      },
      "Author": "Alf",
      "Title": "El documental “Las supermodelos” se estrenará el 20 de Septiembre",
      "Description": "Apple TV+ ha anunciado que su nuevo evento documental, “Las supermodelos”, se estrenará a nivel mundial el 20 de septiembre de 2023. Procedente de Imagine Documentaries y One Story Up y dirigida por el ganador del Premio de la Academia Roger Ross Williams y L…",
      "Url": "https://www.faq-mac.com/2023/07/el-documental-las-supermodelos-se-estrenara-el-20-de-septiembre/",
      "UrlToImage": "https://www.faq-mac.com/wp-content/uploads/2021/02/FAQMAC-Logo-2020.png",
      "PublishedAt": "2023-07-12T07:48:28Z",
      "Content": "Apple TV+ ha anunciado que su nuevo evento documental, “Las supermodelos”, se estrenará a nivel mundial el 20 de septiembre de 2023. \r\nProcedente de Imagine Documentaries y One Story Up y dirigida po… [+1374 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La película de Barbie podría tener un pequeño \"problema\" según las primeras críticas",
      "Description": "Que la película de Barbie va a ser un éxito de taquilla, de crítica y de público es algo que ya sabemos por descontado. El mundo entero está esperando a que llegue el 21 de julio para poder ir a descubrir el mundo de la muñeca de Mattel interpretada por Margo…",
      "Url": "https://www.revistagq.com/articulo/pelicula-barbie-ryan-gosling-ken-protagonista",
      "UrlToImage": "https://media.revistagq.com/photos/64ae57646d65adfb0f3a6316/16:9/w_1280,c_limit/pelicula-barbie-ken-ryan-gosling.jpeg",
      "PublishedAt": "2023-07-12T07:36:45Z",
      "Content": "Que la película de Barbie va a ser un éxito de taquilla, de crítica y de público es algo que ya sabemos por descontado. El mundo entero está esperando a que llegue el 21 de julio para poder ir a desc… [+2172 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "Análisis de Oxenfree II: Lost Signals, una secuela que conserva la esencia de la aventura narrativa original con más puzles y sucesos paranormales",
      "Description": "En 2016 el equipo de Night School Studio nos sorprendió muy gratamente con Oxenfree\r\n, una aventura narrativa que nos conquistó por su historia, personajes y misterios. Su buena recepción impulsó al estudio a querer desarrollar una secuela que originalmente s…",
      "Url": "https://www.vidaextra.com/analisis/review-oxenfree-ii-lost-signals-analisis-experiencia-juego-trailer-gameplay-para-ps4-ps5-switch-pc",
      "UrlToImage": "https://i.blogs.es/ca39aa/oxenfree-ii-lost-signals-01/840_560.jpeg",
      "PublishedAt": "2023-07-12T07:07:06Z",
      "Content": "En 2016 el equipo de Night School Studio nos sorprendió muy gratamente con Oxenfree\r\n, una aventura narrativa que nos conquistó por su historia, personajes y misterios. Su buena recepción impulsó al … [+9490 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'The Afterparty' se confirma como una de las mejores comedias actuales en su temporada 2: la sobresaliente serie de Apple TV+ ofrece una majestuosa mezcla de géneros",
      "Description": "A pesar de que en una escena, Danner (Tiffany Haddish) apunta los tropos que se repiten en las \"comedias románticas\" de Aniq (Sam Richardson), es bastante curioso cómo para esta segunda temporada de 'The Afterparty' decide separarse ligeramente de las dinámic…",
      "Url": "https://www.espinof.com/criticas/sobresaliente-the-afterparty-sigue-dando-su-temporada-2-majestuosa-mezcla-generos-serie-apple-tv-se-confirma-como-mejores-comedias-actuales",
      "UrlToImage": "https://i.blogs.es/355511/the_afterparty_photo_020102/840_560.jpeg",
      "PublishedAt": "2023-07-12T07:00:50Z",
      "Content": "A pesar de que en una escena, Danner (Tiffany Haddish) apunta los tropos que se repiten en las \"comedias románticas\" de Aniq (Sam Richardson), es bastante curioso cómo para esta segunda temporada de … [+3428 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Miguel Paredes",
      "Title": "Cuesta menos de 25 euros y es la mejor compra del Prime Day: este pequeño dispositivo lo cambia todo",
      "Description": "La fiesta de los descuentos ha llegado a Amazon, el Prime Day 2023 nos está dejando algunos de los mejores descuentos del año. Este es uno de ellos, puedes hacerte con el Fire TV Stick por menos de 25 euros. El dispositivo de los norteamericanos es una de las…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/cuesta-menos-de-25-euros-y-es-la-mejor-compra-del-prime-day-este-pequeno-dispositivo-lo-cambia-todo",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/06/fire-tv-stick.1685793079.9424.jpg?width=1200",
      "PublishedAt": "2023-07-12T00:31:38Z",
      "Content": "El Fire TV Stick en un televisor.\r\nLa fiesta de los descuentos ha llegado a Amazon, el Prime Day 2023 nos está dejando algunos de los mejores descuentos del año. Este es uno de ellos, puedes hacerte … [+2097 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Dave Filoni revela quién es el mejor Jedi de Star Wars",
      "Description": "El día de hoy la fiebre por Star Wars ha vuelto a surgir, y eso se debe principalmente a que se ha liberado un nuevo avance de Ahsoka, serie que estrenará dentro de poco tiempo en la plataforma Disney Plus. Sin embargo, algo que aún ha llamado aún más la aten…",
      "Url": "https://atomix.vg/dave-filoni-revela-quien-es-el-mejor-jedi-de-star-wars/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/07/dave.jpg",
      "PublishedAt": "2023-07-11T21:50:21Z",
      "Content": "El día de hoy la fiebre por Star Wars ha vuelto a surgir, y eso se debe principalmente a que se ha liberado un nuevo avance de Ahsoka, serie que estrenará dentro de poco tiempo en la plataforma Disne… [+1293 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Vanesa Odino",
      "Title": "De qué trata El cuerpo en llamas, la nueva serie protagonizada por Úrsula Corberó",
      "Description": "La producción llegará a Netflix en septiembre y ya generó mucho revuelo entre los fans de la actriz. Leer más",
      "Url": "https://caras.perfil.com/noticias/entretenimiento/de-que-trata-el-cuerpo-en-llamas-la-nueva-serie-protagonizada-por-ursula-corbero.phtml",
      "UrlToImage": "https://fotos.perfil.com/2023/07/11/trim/1140/641/de-que-trata-el-cuerpo-en-llamas-la-nueva-serie-protagonizada-por-ursula-corbero-1608018.jpg",
      "PublishedAt": "2023-07-11T20:42:21Z",
      "Content": "Úrsula Corberó, famosa por su papel como Tokio en la exitosa serie de Netflix \"La casa de papel\", vuelve a la plataforma de streaming que la catapultó a la fama mundial con su nueva miniserie \"El cue… [+1696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Partirle la cara a Homelander será una realidad: Mortal Kombat confirma la llegada del héroe más infame de The Boys",
      "Description": "El próximo mes de septiembre por fin tendremos en nuestras manos Mortal Kombat 1, el reboot de una saga tremendamente exitosa caracterizada por su brutal estilo de juego y sus sangrientos fatalities. Se han confirmado muchos luchadores por parte del estudio, …",
      "Url": "https://www.vidaextra.com/accion/partirle-cara-a-homelander-sera-realidad-mortal-kombat-confirma-llegada-heroe-infame-the-boys",
      "UrlToImage": "https://i.blogs.es/da84b8/homelander/840_560.jpeg",
      "PublishedAt": "2023-07-11T19:00:47Z",
      "Content": "El próximo mes de septiembre por fin tendremos en nuestras manos Mortal Kombat 1, el reboot de una saga tremendamente exitosa caracterizada por su brutal estilo de juego y sus sangrientos fatalities.… [+1275 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "Homelander invade los videojuegos: el protagonista de 'The Boys' llega a 'Call of Duty' y todo apunta que estará en 'Mortal Kombat 1'",
      "Description": "Estamos a pocas semanas del estreno del reboot de 'Mortal Kombat 1', una entrega que generó numerosos rumores antes de confirmarse. Este reinicio de la saga promete traer \"nuevos aires\" no solo a la historia, sino también a los roles que asumen los personajes…",
      "Url": "https://www.xataka.com.mx/videojuegos/homelander-invade-videojuegos-protagonista-the-boys-llega-a-call-of-duty-todo-apunta-que-estara-mortal-kombat-1",
      "UrlToImage": "https://i.blogs.es/faa889/xtk/840_560.png",
      "PublishedAt": "2023-07-11T19:00:47Z",
      "Content": "Estamos a pocas semanas del estreno del reboot de 'Mortal Kombat 1', una entrega que generó numerosos rumores antes de confirmarse. Este reinicio de la saga promete traer \"nuevos aires\" no solo a la … [+2657 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Pedro Zárate",
      "Title": "Los cinco grandes cambios en el mercado del streaming que lo alejan cada vez más de sus inicios",
      "Description": "El pasado mes de febrero se cumplieron 10 años del estreno de House of Cards, la primera serie 100% original de Netflix. La ficción política protagonizada por Kevin Spacey y Robin Wright vio la luz en 2013, aunque para entonces, la compañía ya había participa…",
      "Url": "https://www.eldiario.es/vertele/noticias/los-cinco-grandes-cambios-recientes-mercado-streaming-alejan-cada-vez-mas-inicios-netflix-hbo-max-amazon_1_10364581.html",
      "UrlToImage": "https://static.eldiario.es/clip/8ae18703-eacd-45a5-b9e4-379d5a0142c0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-11T18:45:46Z",
      "Content": "El pasado mes de febrero se cumplieron 10 años del estreno de House of Cards, la primera serie 100% original de Netflix. La ficción política protagonizada por Kevin Spacey y Robin Wright vio la luz e… [+13780 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Isopixel.net"
      },
      "Author": "Redacción Isopixel",
      "Title": "HBO Max lanza tráiler exclusivo de la nueva serie brasileña ‘A través del armario’",
      "Description": "https://www.youtube.com/watch?v=OJZbcIHXooA La primera serie brasileña inspirada en dramas coreanos, Max Original A TRAVÉS DEL ARMARIO, se estrena en HBO Max el 20 de julio. Dirigida por Marcelo Trotta, Sabrina Greve y Paula Kim, la producción retratará, a lo…",
      "Url": "https://isopixel.net/2023/07/11/hbo-max-lanza-trailer-exclusivo-de-la-nueva-serie-brasilena-a-traves-del-armario/",
      "UrlToImage": "https://isopixel.net/wp-content/uploads/2023/07/a-traves-del-armario.jpg",
      "PublishedAt": "2023-07-11T18:40:00Z",
      "Content": "La primera serie brasileña inspirada en dramas coreanos, Max Original A TRAVÉS DEL ARMARIO, se estrena en HBO Max el 20 de julio. Dirigida por Marcelo Trotta, Sabrina Greve y Paula Kim, la producción… [+2024 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "LA NACION",
      "Title": "El percance que sufrió el protagonista de División Palermo: pensó que temblaban las cañerías pero se llevó la sorpresa de su vida",
      "Description": "El protagonista de la exitosa serie de Netflix se viralizó en las redes tras una insólita situación que vivió en el baño de su departamento",
      "Url": "https://www.lanacion.com.ar/espectaculos/el-percance-que-sufrio-el-protagonista-de-division-palermo-penso-que-temblaban-las-canerias-pero-se-nid11072023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/gt4iMYW4Zp9-FQWOcS_3ihXDz8k=/768x0/filters:format(webp):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/X4KC5VNYONHLFH6E3FMC6H6BVA.jpg",
      "PublishedAt": "2023-07-11T18:24:04Z",
      "Content": "En las redes sociales suceden todo tipo de cosas, muchas de las cuales se vuelven virales. Puede ser una frase, un video, una foto o una situación -aparentemente- paranormal. Estas suelen generar, en… [+3004 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Sergio Cejas (Beld)",
      "Title": "El nuevo tráiler de Ahsoka tiene todo lo necesario para demostrar que aspira a ser una de las mejores series de Star Wars",
      "Description": "Las historias del universo de Star Wars se expandirán dentro de unas semanas con el estreno de Ahsoka\r\n, la nueva serie de acción real que se estrenará en exclusiva en Disney Plus. Con motivo de su cada vez más inminente estreno ha salido a la luz un nuevo tr…",
      "Url": "https://www.vidaextra.com/series/nuevo-trailer-ahsoka-tiene-todo-necesario-para-demostrar-que-aspira-a-ser-mejores-series-star-wars",
      "UrlToImage": "https://i.blogs.es/60e899/ahsoka/840_560.jpeg",
      "PublishedAt": "2023-07-11T17:13:09Z",
      "Content": "Las historias del universo de Star Wars se expandirán dentro de unas semanas con el estreno de Ahsoka\r\n, la nueva serie de acción real que se estrenará en exclusiva en Disney Plus. Con motivo de su c… [+1697 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Sergio J. Ortiz",
      "Title": "Amazon Prime Day: las mejores ofertas de iPad más baratos",
      "Description": "Si estás buscando comprar un nuevo iPad estás de enhorabuena porque el Amazon Prime Day ya está aquí y ha llegado con una buena cantidad de ofertas muy suculentas en productos de Apple. La compañía ha rebajado considerablemente el precio de algunos modelos de…",
      "Url": "https://ipadizate.com/ofertas/amazon-prime-day-las-mejores-ofertas-de-ipad-mas-baratos",
      "UrlToImage": "https://ipadizate.com/hero/2023/07/primeday1.jpg?width=1200",
      "PublishedAt": "2023-07-11T17:10:33Z",
      "Content": "Amazon Prime Day nos deja unas rebajas muy recomendables en productos iPad\r\nSi estás buscando comprar un nuevo iPad estás de enhorabuena porque el Amazon Prime Day ya está aquí y ha llegado con una b… [+1598 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "La desconocida película de terror de culto que salió de las mentes que crearon la mejor entrega de 'Indiana Jones' y la princesa Leia: 50 años de un clásico que puedes ver gratis",
      "Description": "Puede que nunca hayas oído hablar de ‘Messiah of Evil’, una película que ni siquiera muchos fans del terror todavía conocen, pero cumple 50 años este año y la conversación a su alrededor ha aumentado gracias a sus reediciones, quizá no en la medida en la que …",
      "Url": "https://www.espinof.com/en-digital/desconocida-pelicula-terror-culto-que-salio-mentes-que-crearon-mejor-entrega-indiana-jones-princesa-leia-50-anos-clasico-que-puedes-ver-gratis",
      "UrlToImage": "https://i.blogs.es/53b452/messiahofevil2/840_560.jpeg",
      "PublishedAt": "2023-07-11T17:00:48Z",
      "Content": "Puede que nunca hayas oído hablar de Messiah of Evil, una película que ni siquiera muchos fans del terror todavía conocen, pero cumple 50 años este año y la conversación a su alrededor ha aumentado g… [+16714 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "jescri",
      "Title": "Tráiler de 'Medicina letal', miniserie sobre las consecuencias de la crisis de los opiáceos",
      "Description": "Netflix ha lanzado el tráiler de 'Medicina letal' (Painkiller), serie limitada inspirada en hechos reales que cuenta algunos orígenes y consecuencias de la crisis de los opiáceos en Estados Unidos. Se basa en las experiencias de responsables, víctimas e inves…",
      "Url": "https://www.elseptimoarte.net/noticias/tv-series/trailer-de-medicina-letal-miniserie-sobre-las-consecuencias-de-la-crisis-de-los-opiaceos-45695.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/122849.jpg",
      "PublishedAt": "2023-07-11T16:40:27Z",
      "Content": "Netflix ha lanzado el tráiler de 'Medicina letal' (Painkiller), serie limitada inspirada en hechos reales que cuenta algunos orígenes y consecuencias de la crisis de los opiáceos en Estados Unidos. S… [+1453 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Rainn Wilson afirma que fue \"infeliz\" durante sus años en 'The Office': \"Nunca fue suficiente\"",
      "Description": "La versión estadounidense de The Office puso punto y final a su andadura por NBC en 2013. Ha sido una de las ficciones más exitosas de las últimas décadas y con su inclusión en catalálogos de plataformas como Netflix, aún sigue viva. Por ello, la últimas decl…",
      "Url": "https://www.eldiario.es/vertele/series/rainn-wilson-afirma-infeliz-durante-anos-the-office-suficiente_1_10369645.html",
      "UrlToImage": "https://static.eldiario.es/clip/00bbf487-0d24-46bd-b4a8-942dcd516b51_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-07-11T16:23:13Z",
      "Content": "La versión estadounidense de The Office puso punto y final a su andadura por NBC en 2013. Ha sido una de las ficciones más exitosas de las últimas décadas y con su inclusión en catalálogos de platafo… [+1839 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Imponentes imágenes de la temporada 2 de 30 monedas, la serie de Álex de la Iglesia en HBO Max",
      "Description": "La segunda temporada de 30 monedas está cada vez más cerca. La serie de Álex de la Iglesia llegará a HBO Max en octubre y ha presentado unas nuevas y aterradoras imágenes que adelantan la vuelta de la ficción sobrenatural protagonizada por Eduard Fernández (p…",
      "Url": "https://www.culturaocio.com/tv/noticia-imponentes-imagenes-temporada-30-monedas-serie-alex-iglesia-hbo-max-20230711181835.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230711181835_1200.jpg",
      "PublishedAt": "2023-07-11T16:18:35Z",
      "Content": "MADRID, 11 Jul. (CulturaOcio) - \r\n   La segunda temporada de 30 monedas está cada vez más cerca. La serie deÁlex de la Iglesia llegará a HBO Max en octubre y ha presentado unas nuevas y aterradoras i… [+1756 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Del éxito de 'The Last of Us' a avergonzarse de 'Borderlands': Craig Mazin reniega de la adaptación del videojuego que está sufriendo una postproducción caótica",
      "Description": "Con 'The last of us' y 'Super Mario Bros: la película' parecía que el panorama audiovisual había encontrado su siguiente mina de oro: las adaptaciones de videojuegos. Sin embargo, no es oro todo lo que reluce: de hecho, hay una película maldita de la que el p…",
      "Url": "https://www.espinof.com/directores-y-guionistas/exito-the-last-of-us-a-avergonzarse-borderlands-craig-mazin-reniega-adaptacion-videojuego-que-esta-sufriendo-postproduccion-caotica",
      "UrlToImage": "https://i.blogs.es/5c4c0c/borderlands/840_560.jpeg",
      "PublishedAt": "2023-07-11T16:17:22Z",
      "Content": "Con 'The last of us' y 'Super Mario Bros: la película' parecía que el panorama audiovisual había encontrado su siguiente mina de oro: las adaptaciones de videojuegos. Sin embargo, no es oro todo lo q… [+1531 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Todo lo que se sabe de la temporada 2 de Machos Alfa",
      "Description": "Netflix estrenó en 2022 Machos Alfa, serie creada por Laura y Alberto Caballero. La ficción tendrá una segunda temporada y el rodaje de los nuevos capítulos ya ha llegado a su...",
      "Url": "https://www.elmundo.es/television/series/2023/07/11/64ad66d7fc6c83a90b8b4582.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/9c1e03dac891bcf151eb7f3dcb55d0e5/resize/1200/f/jpg/assets/multimedia/imagenes/2023/07/11/16890868854468.png",
      "PublishedAt": "2023-07-11T14:50:25Z",
      "Content": "Netflix estrenó en 2022 Machos Alfa, serie creada por Laura y Alberto Caballero. La ficción tendrá una segunda temporada y el rodaje de los nuevos capítulos ya ha llegado a su fin.\r\n\"Hoy terminamos e… [+1808 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "'El origen del mal' es un 'Succession' francés que se lo juega todo a sus increíbles giros de guion... y tiene la suerte de que le sale bien",
      "Description": "Pocas cosas nos gustan más a los seres humanos que sorprendernos, ya sea en la vida real o en la ficción, incluso con el formato de giro más clásico: la revelación final al estilo 'Colombo' o Agatha Christie. La sorpresa engancha, sí, pero tiene que estar bie…",
      "Url": "https://www.espinof.com/criticas/origen-mal-succession-frances-que-se-juega-todo-a-sus-increibles-giros-guion-tiene-suerte-que-le-sale-bien",
      "UrlToImage": "https://i.blogs.es/506557/origen-del-mal/840_560.jpeg",
      "PublishedAt": "2023-07-11T12:37:38Z",
      "Content": "Pocas cosas nos gustan más a los seres humanos que sorprendernos, ya sea en la vida real o en la ficción, incluso con el formato de giro más clásico: la revelación final al estilo 'Colombo' o Agatha … [+5147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Gérard Depardieu, acusado de violación: «Se bajó los pantalones y me mostró su pene»",
      "Description": "Esta lunes una nueva profesional del sector del cine, que prefiere mantenerse en el anonimato, ha acusado al actor francés Gérard Depardieu (74 años) de agresión sexual en el set de rodaje, aunque de momento no ha presentado denuncia por temor a represalias l…",
      "Url": "https://www.abc.es/gente/gerard-depardieu-acusado-violacion-bajo-pantalones-mostro-20230711141634-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2023/07/11/Depardieu-U40685282814DdR-1024x512@abc.jpg",
      "PublishedAt": "2023-07-11T12:16:36Z",
      "Content": "Esta lunes una nueva profesional del sector del cine, que prefiere mantenerse en el anonimato, ha acusado al actor francés Gérard Depardieu (74 años) de agresión sexual en el set de rodaje, aunque de… [+1828 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Napoleón' es la punta del iceberg de la nueva estrategia de Apple: tirar de chequera para conquistar los cines",
      "Description": "Apple parece decidida a plantar cara a las grandes de Hollywood. 2023 está siendo un año de anuncios en ese sentido, y 'Napoleón' ha sido el primer y simbólico aviso de que la compañía está dispuesta a tomarse la tarea en serio: nombres de primera fila y un a…",
      "Url": "https://www.xataka.com/streaming/napoleon-punta-iceberg-nueva-estrategia-apple-tirar-chequera-para-conquistar-cines",
      "UrlToImage": "https://i.blogs.es/c78994/napoleon_photo_0101.jpg.photo_modal_show_home_large/840_560.jpeg",
      "PublishedAt": "2023-07-11T12:00:46Z",
      "Content": "Apple parece decidida a plantar cara a las grandes de Hollywood. 2023 está siendo un año de anuncios en ese sentido, y 'Napoleón' ha sido el primer y simbólico aviso de que la compañía está dispuesta… [+4194 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eurogamer.es"
      },
      "Author": "Jaime San Simón",
      "Title": "Homelander, Starlight y Black Noir de The Boys llegarán a Call of Duty: MW2 y Warzone este mes",
      "Description": "Activision ha desvelado el contenido de la actualización de mitad de la Temporada 4 de Call of Duty: Warzone y Modern Warfare 2.\n\nEl aspecto más destacado es el añadido de tres personajes de la adaptación a serie de The Boys, el cómic de Garth Ennis y Darick …",
      "Url": "https://www.eurogamer.es/homelander-starlight-y-black-noir-de-the-boys-llegaran-a-call-of-duty-mw2-y-warzone-este-mes",
      "UrlToImage": "https://assetsio.reedpopcdn.com/boys-call-duty-3080070.png?width=1200&height=630&fit=crop&enable=upscale&auto=webp",
      "PublishedAt": "2023-07-11T11:36:44Z",
      "Content": "Activision ha desvelado el contenido de la actualización de mitad de la Temporada 4 de Call of Duty: Warzone y Modern Warfare 2.\r\nEl aspecto más destacado es el añadido de tres personajes de la adapt… [+860 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Claudio M. de Prado",
      "Title": "Las 17 mejores ofertas del Amazon Prime Day 2023 que justifican la existencia de este gran evento de rebajas veraniego",
      "Description": "Las mejores ofertas del Amazon Prime Day 2023 ya están aquí. Y ya sabes qué significa esto: tienes solo 48 horas –hasta las 23:59 horas del próximo miércoles 12 de julio– para comprar a precios irrisorios todos esos productos que llevas meses deseando pero qu…",
      "Url": "https://www.revistagq.com/noticias/articulo/amazon-prime-day-2023-3",
      "UrlToImage": "https://media.revistagq.com/photos/6298d40f3209438213a69e28/16:9/w_1280,c_limit/GettyImages-619645214.jpg",
      "PublishedAt": "2023-07-11T11:11:42Z",
      "Content": "Solo para que te hagas una idea: una de las rebajas más populares de la pasada edición fueron estos auriculares de la marca Beats, cuyo precio original es de 399,95 euros y que estos dos días están d… [+6452 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Atresmedia arrasó en audiencias con el 'Cara a cara' de Pedro Sánchez y Alberto Núñez Feijóo, pero también fue el debate menos visto de la historia",
      "Description": "Anoche fue el debate 'Cara a cara' entre Pedro Sánchez y Alberto Núñez Feijóo. Su emisión, extendida tanto a Antena 3 como a laSexta, fue lo más visto de la noche aunque también fue el debate menos visto de la historia.\n<!-- BREAK 1 -->\nLo más y lo menos vist…",
      "Url": "https://www.espinof.com/audiencias/atresmedia-arraso-audiencias-cara-a-cara-pedro-sanchez-alberto-nunez-feijoo-tambien-fue-debate-visto-historia",
      "UrlToImage": "https://i.blogs.es/d2c3fd/cara-a-cara/840_560.jpeg",
      "PublishedAt": "2023-07-11T11:10:46Z",
      "Content": "Anoche fue el debate 'Cara a cara' entre Pedro Sánchez y Alberto Núñez Feijóo. Su emisión, extendida tanto a Antena 3 como a laSexta, fue lo más visto de la noche aunque también fue el debate menos v… [+1305 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Redacci�n",
      "Title": "Comienza el Amazon Prime Day: Estas son las mejores ofertas en videojuegos",
      "Description": "<!--cache-->Los días 11 y 12 de julio el gigante del comercio electrónico celebra el Prime Day, dos días con grandes descuentos en multitud de productos, incluidos decenas de videojuegos.Como cada verano por estas fechas ha dado comienzo el Amazon Prime Day, …",
      "Url": "https://vandal.elespanol.com/noticia/1350763810/comienza-el-amazon-prime-day-estas-son-las-mejores-ofertas-en-videojuegos/",
      "UrlToImage": "https://media.vandal.net/i/ivandal/1200x630/7-2023/202371111331894_1.jpg",
      "PublishedAt": "2023-07-11T10:12:00Z",
      "Content": "Como cada verano por estas fechas ha dado comienzo el Amazon Prime Day, dos das en los que la tienda online Amazon pone miles de productos con importantes descuentos, a a los que solo pueden acceder … [+2209 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "El autor de One Piece revela al fin el pasado de un miembro de la Marina 15 años después de su primera aparición",
      "Description": "Bien sabemos que One Piece va a un ritmo especialmente lento dentro del manganime. Es por ello que la audiencia ha tenido que acostumbrarse a que la gran mayoría de misterios alrededor de la trama no se hayan resuelto o tarden muchísimo años en revelarse. Por…",
      "Url": "https://www.vidaextra.com/series/autor-one-piece-revela-al-fin-pasado-miembro-marina-15-anos-despues-su-primera-aparicion",
      "UrlToImage": "https://i.blogs.es/7a4d7c/mv5byzkxzdg3y2qtngnjmc00nthilwjmnzgtyzm4nzk1yjc4ntzmxkeyxkfqcgdeqxvymte0mzqwmjgz._v1_/840_560.jpeg",
      "PublishedAt": "2023-07-11T09:51:57Z",
      "Content": "Bien sabemos que One Piece va a un ritmo especialmente lento dentro del manganime. Es por ello que la audiencia ha tenido que acostumbrarse a que la gran mayoría de misterios alrededor de la trama no… [+1956 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Marketingdirecto.com"
      },
      "Author": "Esther Lastra",
      "Title": "Las series y las películas que se ciñeron en junio la corona de la popularidad en el streaming",
      "Description": "La serie más popular en las plataformas de vídeo en streaming durante el mes de junio fue From (HBO Max). The Covenant (Prime Video) fue, por su parte, la película más popular.\nLa entrada Las series y las películas que se ciñeron en junio la corona de la popu…",
      "Url": "https://www.marketingdirecto.com/anunciantes-general/medios/series-peliculas-cineron-corona-popularidad-streaming",
      "UrlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/07/from-serie.jpg",
      "PublishedAt": "2023-07-11T09:07:57Z",
      "Content": "La serie más popular en las plataformas de vídeo en streaming durante el mes de junio fue From (HBO Max). The Covenant (Prime Video) fue, por su parte, la película más popular.Las plataformas de víde… [+4532 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Amazon Prime Day: las mejores ofertas en Smart Tvs, proyectores, barras de sonido y más para disfrutar del cine en casa",
      "Description": "Al fin ha llegado el Amazon Prime Day. La tienda nuevamente ha sorprendido con los descuentos en bastantes productos de todas las categorías. En esta ocasión, hemos reunido los mejores chollos en televisores, barras de sonido y proyectores destinados, sobre t…",
      "Url": "https://www.espinof.com/seleccion/amazon-prime-day-mejores-ofertas-smart-tvs-proyectores-barras-sonido-para-disfrutar-cine-casa",
      "UrlToImage": "https://i.blogs.es/9f7d1c/televisores-barras-de-sonido-y-proyectores/840_560.jpeg",
      "PublishedAt": "2023-07-11T08:40:47Z",
      "Content": "Al fin ha llegado el Amazon Prime Day. La tienda nuevamente ha sorprendido con los descuentos en bastantes productos de todas las categorías. En esta ocasión, hemos reunido los mejores chollos en tel… [+10679 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Damián García",
      "Title": "Con los descuentos de Roborock este Amazon Prime Day sí que será una fiesta",
      "Description": "A estas alturas ya no tenemos que presentaros a Roborock, y es que el reputado fabricante chino se han convertido por méritos propios en la referencia del mercado en esto de los robots aspiradores y la limpieza automatizada de nuestros hogares. Y ahora, para …",
      "Url": "https://www.lavanguardia.com/andro4all/robots/con-los-descuentos-de-roborock-este-amazon-prime-day-si-que-sera-una-fiesta",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/roborock-s8-primeday.jpg?width=1200",
      "PublishedAt": "2023-07-11T08:00:58Z",
      "Content": "Roborock se une al Prime Day de Amazon con descuentazos por tiempo limitado.\r\nA estas alturas ya no tenemos que presentaros a Roborock, y es que el reputado fabricante chino se han convertido por mér… [+8727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Xiaomi anuncia sus ofertas en 'smartphones' y productos de ecosistema para el Amazon Prime Day 2023",
      "Description": "Xiaomi ha anunciado este martes sus ofertas en 'smartphones' y productos de ecosistema de cara al Amazon Prime Day 2023, que se celebra estos 11 y 12 de julio, con los móviles Redmi Note, Redmi y POCO como protagonistas, junto a un amplio catálogo de disposit…",
      "Url": "https://www.europapress.es/portaltic/gadgets/noticia-xiaomi-anuncia-ofertas-smartphones-productos-ecosistema-amazon-prime-day-2023-20230711095952.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230711095952_1200.jpg",
      "PublishedAt": "2023-07-11T07:59:52Z",
      "Content": "MADRID, 11 Jul. (Portaltic/EP) - \r\n Xiaomi ha anunciado este martes sus ofertas en 'smartphones' y productos de ecosistema de cara al Amazon Prime Day 2023, que se celebra estos 11 y 12 de julio, con… [+3082 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Amazon Prime Day: las mejores ofertas hoy en cafeteras superautomáticas",
      "Description": "Por fin, ha llegado el tan esperado Prime Day de Amazon y viene bien cargado de ofertas de cafeteras superautomáticas. Es una excelente oportunidad para jubilar tu vieja cafetera italiana y empezar a disfrutar en casa de un café como el de las cafeterías.\n<!-…",
      "Url": "https://www.compradiccion.com/cocina/amazon-prime-day-mejores-ofertas-hoy-cafeteras-superautomaticas",
      "UrlToImage": "https://i.blogs.es/fd200f/undefined---imgur-9-/840_560.jpeg",
      "PublishedAt": "2023-07-11T07:48:21Z",
      "Content": "Por fin, ha llegado el tan esperado Prime Day de Amazon y viene bien cargado de ofertas de cafeteras superautomáticas. Es una excelente oportunidad para jubilar tu vieja cafetera italiana y empezar a… [+5098 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Miguel Gutierrez",
      "Title": "Todos los dispositivos Fire Stick TV con su mejor precio este Prime Day 2023 en Amazon México desde 449 pesos",
      "Description": "El Prime Day 2023 ya está aquí y con ello vienen una serie de ofertas en todas las categorías de la tienda que sin dudas a las cuales valdrá la pena echar un vistazo, esto en conjunto con las promociones bancarias que estarán activas harán que puedas aprovech…",
      "Url": "https://www.xataka.com.mx/seleccion/todos-dispositivos-fire-stick-tv-su-mejor-precio-este-prime-day-2023-amazon-mexico-449-pesos",
      "UrlToImage": "https://i.blogs.es/cbfd73/fire-stick-tv-oferta-descuento-amazon-mexico-prime-day-2023-baratos/840_560.jpeg",
      "PublishedAt": "2023-07-11T07:47:28Z",
      "Content": "El Prime Day 2023 ya está aquí y con ello vienen una serie de ofertas en todas las categorías de la tienda a las cuales valdrá la pena echar un vistazo, esto en conjunto con las promociones bancarias… [+1215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La probabilidad estadística del amor a primera vista, de Netflix, será la cinta romántica que te reconcilie con el género",
      "Description": "Si las comedias y/o dramas románticos recientes te han hecho extrañar las de principios de los 2000, puede que La probabilidad estadística del amor a primera vista, de Netflix, por fin te reconcilie con este género cinematográfico, y no solo eso, que incluso …",
      "Url": "https://www.revistagq.com/articulo/la-probabilidad-estadistica-del-amor-a-primera-vista-netflix-pelicula",
      "UrlToImage": "https://media.revistagq.com/photos/64ad0421e4755a6583b825f7/16:9/w_1280,c_limit/EN-US_Love_At_First_Sight_Main_Vertical_27x40_RGB_PRE%20(1)%20(1).jpg",
      "PublishedAt": "2023-07-11T07:31:29Z",
      "Content": "Si las comedias y/o dramas románticos recientes te han hecho extrañar las de principios de los 2000, puede que La probabilidad estadística del amor a primera vista, de Netflix, por fin te reconcilie … [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Amazon Prime Day: 11 y 12 de julio con más ofertas que nunca",
      "Description": "Desde tecnología de vanguardia hasta moda y accesorios que serán tendencia este verano: la fecha marcada en tu calendario ya ha llegado, así que prepárate para dos días de ofertas épicas. Se trata de Prime Day , el evento anual de ofertas de Amazon, uno de lo…",
      "Url": "https://www.abc.es/favorito/amazon-prime-day-mejores-ofertas-20230711083557-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/favorito/2023/07/11/amazon-prime-day-ofertas(1)-U75286478160Bbw-1024x512@abc.png",
      "PublishedAt": "2023-07-11T06:58:14Z",
      "Content": "Desde tecnología de vanguardia hasta moda y accesorios que serán tendencia este verano: la fecha marcada en tu calendario ya ha llegado, así que prepárate para dos días de ofertas épicas. Se trata de… [+8463 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Eric Ramirez",
      "Title": "Cazando Gangas México especial del Amazon Prime Day 2023: las mejores ofertas, promociones y descuentos en tecnología del día uno",
      "Description": "Finalmente, ha llegado el día del Amazon Prime Day 2023, el gran evento de promociones y descuentos de Amazon, que en México durará un total de seis días para que todos puedan aprovechar las promociones y descuentos en los mejores productos de la temporada.\n<…",
      "Url": "https://www.xataka.com.mx/seleccion/cazando-gangas-mexico-especial-amazon-prime-day-2023-mejores-ofertas-promociones-descuentos-tecnologia-dia-uno",
      "UrlToImage": "https://i.blogs.es/283f14/amazon-prime-day-2023/840_560.jpeg",
      "PublishedAt": "2023-07-11T06:00:43Z",
      "Content": "Finalmente, ha llegado el día del Amazon Prime Day 2023, el gran evento de promociones y descuentos de Amazon, que en México durará un total de seis días para que todos puedan aprovechar las promocio… [+4567 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Dídac Dalmases",
      "Title": "Las mejores 16 ofertas en productos Xiaomi de todo el Amazon Prime Day 2023",
      "Description": "Xiaomi llega pisando fuerte este Amazon Prime Day. Durante estos días 11 y 12 de julio la firma ha rebajado algunos de sus productos más conocidos, estando así ante una ocasión de oro para hacernos con móviles, smartwatches, patinetes eléctricos o incluso rob…",
      "Url": "https://www.lavanguardia.com/andro4all/ofertas/las-mejores-16-ofertas-en-productos-xiaomi-de-todo-el-amazon-prime-day-2023",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/07/xiaomi-prime-day.jpg?width=1200",
      "PublishedAt": "2023-07-11T06:00:25Z",
      "Content": "Móviles de POCO y Redmi, la última freidora de aire, el Xiaomi Electric Scooter 4 Pro... ¡Todo tiene descuento!\r\nXiaomi llega pisando fuerte este Amazon Prime Day. Durante estos días 11 y 12 de julio… [+7043 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "D.L.",
      "Title": "Apple Watch Series 8, el smartwatch definitivo, está a un precio irrepetible en el Amazon Prime Day 2023",
      "Description": "El Apple Watch Series 8 es el modelo más reciente del reloj inteligente de Apple. Se lanzó el 16 septiembre del pasado 2022 y, desde su salida al mercado, su precio apenas ha variado.\r\n\nSin embargo, gracias a la magia del Amazon Prime Day 2023, que se celebra…",
      "Url": "https://www.revistagq.com/compras/articulo/apple-watch-series-8-oferta-amazon-prime-day-2023",
      "UrlToImage": "https://media.revistagq.com/photos/62caaaf749afbfdd85c5b824/16:9/w_1280,c_limit/Apple_watch-series7-availability_hero_10052021.jpg",
      "PublishedAt": "2023-07-11T01:07:36Z",
      "Content": "Eso sí, es importante avisar que a estas ofertas solo pueden acceder los usuarios inscritos en Prime, que deben estar muy atentos durante esas 48 horas para no dejar escapar descuentos exclusivos en … [+3168 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "D.L.",
      "Title": "Este reloj de Amazfit es todo lo que necesitas para entrenar como un profesional (y está rebajado en el Amazon Prime Day 2023)",
      "Description": "Desde que fue lanzado por primera vez en el año 2015, el reloj Amazfit, la apuesta de la propia Amazon en el departamento de los smartwatches, se ha mantenido en la cima del éxito estoicamente. De hecho, convive día a día y sin complejo alguno con referencias…",
      "Url": "https://www.revistagq.com/compras/articulo/reloj-deportivo-amazfit-rebajado-amazon-prime-day-2023",
      "UrlToImage": "https://media.revistagq.com/photos/601d3b37da40f930d5a9f991/16:9/w_1280,c_limit/GettyImages-1255233800.jpg",
      "PublishedAt": "2023-07-11T00:32:52Z",
      "Content": "Desde que fue lanzado por primera vez en el año 2015, el reloj Amazfit, la apuesta de la propia Amazon en el departamento de los smartwatches, se ha mantenido en la cima del éxito estoicamente. De he… [+2396 chars]"
    }
  ]
}