{
  "Status": 0,
  "Error": null,
  "TotalResults": 1017,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Ewan McGregor tiene nueva serie tras 'Obi-Wan Kenobi' y ahora es un conde ruso con mostacho en la lujosa adaptación de una prestigiosa novela de intriga",
      "Description": "{\"videoId\":\"x8tysx2\",\"autoplay\":true,\"title\":\"A Gentleman in Moscow (2024) - trailer\",\"tag\":\"\"}\n \r\n\n\r\n\n Ewan McGregor interpreta a un conde ruso desterrado a una habitación del ático de un hotel que baila y bebe en el primer tráiler de la próxima serie de 8 c…",
      "Url": "https://www.espinof.com/trailers/ewan-mcgregor-vuelve-a-protagonizar-su-propia-serie-obi-wan-kenobi-trailer-lujosa-adaptacion-prestigiosa-novela-intriga",
      "UrlToImage": "https://i.blogs.es/5bcbc7/x720/840_560.jpeg",
      "PublishedAt": "2024-03-06T18:26:12Z",
      "Content": "Ewan McGregor interpreta a un conde ruso desterrado a una habitación del ático de un hotel que baila y bebe en el primer tráiler de la próxima serie de 8 capítulos 'A Gentleman In Moscow'. La serie s… [+1917 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Un conocido actor de 'Élite' suelta la 'bomba': \"No tengo amigos del gremio, todo es falso\"",
      "Description": "No hay ninguna duda de que 'Élite' es una de las series más exitosas de nuestro país. La ficción de Netflix, que suma ya 7 temporadas, se convirtió en un auténtico fenómeno que dio la vuelta al mundo. Fue sobre todo con sus primeras tres temporadas que la ser…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240306/1002204039/conocido-actor-elite-suelta-bomba-amigos-gremio-falso-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/03/06/65e8b0e90be2c.jpeg",
      "PublishedAt": "2024-03-06T18:16:55Z",
      "Content": "No hay ninguna duda de que 'Élite' es una de las series más exitosas de nuestro país. La ficción de Netflix, que suma ya 7 temporadas, se convirtió en un auténtico fenómeno que dio la vuelta al mundo… [+1450 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La temporada 3 de 'Entrevías' ya es la serie de habla no inglesa más vista de Netflix en todo el mundo",
      "Description": "El éxito de Entrevías en Netflix vuelve a quedar de manifiesto en su tercera temporada. A finales de febrero, la penúltima tanda de la serie protagonizada por José Coronado se había logrado colar en el ranking de las series de habla no inglesa más vistas en l…",
      "Url": "https://www.eldiario.es/vertele/series/entrevias-tercera-temporada-3-netflix-audiencia-vistas-top10-global_1_10986112.html",
      "UrlToImage": "https://static.eldiario.es/clip/36f56dbf-9798-4732-9ed5-2c037bc3a214_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-06T18:09:47Z",
      "Content": "El éxito de Entrevías en Netflix vuelve a quedar de manifiesto en su tercera temporada. A finales de febrero, la penúltima tanda de la serie protagonizada por José Coronado se había logrado colar en … [+1846 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Forbes.com.mx"
      },
      "Author": "Forbes Staff",
      "Title": "‘Entrevías’ se sitúa como la serie de habla no inglesa más vista en Netflix",
      "Description": "Forbes México.\n ‘Entrevías’ se sitúa como la serie de habla no inglesa más vista en Netflix\n\nLa tercera temporada de 'Entrevías' alcanzó, desde su estreno en la plataforma el pasado 23 de febrero, más de cuatro millones de visualizaciones. \n‘Entrevías’ se sit…",
      "Url": "https://www.forbes.com.mx/entrevias-se-situa-como-la-serie-de-habla-no-inglesa-mas-vista-en-netflix/",
      "UrlToImage": "https://cdn.forbes.com.mx/2024/03/entrevias-e1709748230702.webp",
      "PublishedAt": "2024-03-06T18:04:16Z",
      "Content": "La tercera temporada de la serie española ‘Entrevías’, creada por David Bermejo y protagonizada por José Coronado, alcanzó el primer puesto en la clasificación global semanal de series de habla no in… [+1030 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "One Piece: este popular arco del anime llegó por sorpresa a Netflix con doblaje",
      "Description": "La serie live-action de One Piece fue un rotundo éxito para Netflix, así que la compañía ha apostado cada vez más por la popular obra de Eiichirō Oda. Prueba de ello es que en semanas recientes recibió el arco más reciente del anime.\nContinuar leyendo »",
      "Url": "https://www.levelup.com/noticias/778075/One-Piece-este-popular-arco-del-anime-llego-por-sorpresa-a-Netflix-con-doblaje",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/839347/839347_600x315.jpg",
      "PublishedAt": "2024-03-06T17:56:00Z",
      "Content": "La serie live-action de One Piece fue un rotundo éxito para Netflix, así que la compañía ha apostado cada vez más por la popular obra de Eiichir Oda. Prueba de ello es que en semanas recientes recibi… [+1876 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Genbeta.com"
      },
      "Author": "José Alberto Lizana",
      "Title": "HBO Max sufrirá pronto grandes cambios: cambio de nombre y más planes. La duda es qué pasará con la oferta vitalicia en España",
      "Description": "La marca de HBO Max está a punto de cambiar por completo. Los planes que está teniendo Warner Bros y Discovery consisten en agregar nuevos títulos al servicio de HBO Max sin coste adicional haciéndolo mucho más rico. Pero el cambio que más puede llegar a impa…",
      "Url": "https://www.genbeta.com/a-fondo/hbo-max-sufrira-pronto-grandes-cambios-cambio-nombre-planes-duda-que-pasara-oferta-vitalicia-espana-1",
      "UrlToImage": "https://i.blogs.es/ab77f4/hbo/840_560.jpeg",
      "PublishedAt": "2024-03-06T17:51:29Z",
      "Content": "La marca de HBO Max está a punto de cambiar por completo. Los planes que está teniendo Warner Bros y Discovery consisten en agregar nuevos títulos al servicio de HBO Max sin coste adicional haciéndol… [+5805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El islote de la ermita y los 241 escalones vuelve a abrir: cuándo y cómo",
      "Description": "Entre las localidades costeras de Bakio y Bermeo espera al visitante una de las estampas más famosas y fotografiadas de la Costa Vasca, San Juan de Gaztelugatxe. Este islote en forma de cono, cuyo punto más alto alcanza los 150 metros sobre el nivel del mar, …",
      "Url": "https://www.abc.es/viajar/destinos/espana/santuario-vistas-mar-san-juan-gaztelugatxe-abre-20240306230444-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/viajar/2024/03/06/pexels-enrique-19119892-U38627081662eOD-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-06T17:28:51Z",
      "Content": "Entre las localidades costeras de Bakio y Bermeo espera al visitante una de las estampas más famosas y fotografiadas de la Costa Vasca, San Juan de Gaztelugatxe. Este islote en forma de cono, cuyo pu… [+88 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Netflix confirma más temporadas de Avatar: The Last Airbender",
      "Description": "Pese a que la serie live action de Avatar: The Last Airbender debutó con una recepción mixta por parte de los fans, esta producción se ha convertido en un éxito global, alcanzando más de 41.1 millones de vistas en Netflix. De esta forma, no debería ser una gr…",
      "Url": "https://atomix.vg/netflix-confirma-mas-temporadas-de-avatar-the-last-airbender/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/03/Diseno-sin-titulo-2024-03-06T110356.848.png",
      "PublishedAt": "2024-03-06T17:06:38Z",
      "Content": "Pese a que la serie live action de Avatar: The Last Airbender debutó con una recepción mixta por parte de los fans, esta producción se ha convertido en un éxito global, alcanzando más de 41.1 millone… [+1545 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Isra Fdez",
      "Title": "Lo que Apple TV+ está haciendo actualmente en EEUU debería ser estándar en todas partes",
      "Description": "El pasado 1 de marzo nos topamos con una de esas noticias que nos ponen los dienten largos: Apple añadió 53 nuevas películas a su cartera, lo que implica que el servicio Apple TV+ ahora contaba con un catálogo más amplio. \n<!-- BREAK 1 -->\nEs la primera vez, …",
      "Url": "https://www.applesfera.com/servicios-apple/que-apple-tv-esta-haciendo-actualmente-eeuu-deberia-ser-estandar-todas-partes",
      "UrlToImage": "https://i.blogs.es/6d9ba7/captura-de-pantalla-2024-03-06-a-las-13.50.11/840_560.jpeg",
      "PublishedAt": "2024-03-06T17:01:42Z",
      "Content": "El pasado 1 de marzo nos topamos con una de esas noticias que nos ponen los dienten largos: Apple añadió 53 nuevas películas a su cartera, lo que implica que el servicio Apple TV+ ahora contaba con u… [+2426 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Dragon Ball Z' de acción real según la IA: lejos de Dragonball: Evolution y con Ryan Reynolds como Goku",
      "Description": "Estamos en una época donde, gracias a los avances en cuanto a efectos especiales se refiere, hemos podido ver muchas veces cumplido nuestro sueño de juventud de ver una determinada serie de dibujos animados ahora con actores reales, aunque estas adaptaciones …",
      "Url": "https://www.lavanguardia.com/andro4all/series/dragon-ball-z-de-accion-real-segun-la-ia-lejos-de-dragonball-evolution-y-con-ryan-reynolds-como-goku",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/dragon-ball-ryan-reynolds-goku.jpg?width=1200",
      "PublishedAt": "2024-03-06T17:00:25Z",
      "Content": "Ryan Reynolds como Goku en un live action de 'Dragon Ball'. Nosotros no lo vemos, pero para gustos, colores de pelo\r\nEstamos en una época donde, gracias a los avances en cuanto a efectos especiales s… [+2121 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Enter.co"
      },
      "Author": "Jeffrey Ramos González",
      "Title": "¡Confirmado! El live action de ‘Avatar’ en Netflix no solo tendrá una segunda temporada, sino también tercera",
      "Description": "El live action de ‘Avatar’ terminó por no ser extremadamente popular con los fans de la serie animada, pero Netflix parece tener bastante fe en el show",
      "Url": "https://www.enter.co/cultura-digital/entretenimiento/confirmado-el-live-action-de-avatar-en-netflix-no-solo-tendra-una-segunda-temporada-sino-tambien-tercera/",
      "UrlToImage": "https://www.enter.co/wp-content/uploads/2023/11/Geeked-Week-2023-_-Avatar_-The-Last-Airbender-Umbrella-Academy-More-_-Thursday-Show-_-Netflix-1-15-30-screenshot.png",
      "PublishedAt": "2024-03-06T16:56:09Z",
      "Content": "El live action de ‘Avatar’ terminó por no ser extremadamente popular con los fans de la serie animada, pero Netflix parece tener bastante fe en el show pues acaba de anunciar que la serie regresará n… [+2805 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "¿Serie live-action de Avatar: La Leyenda de Aang tendrá más temporadas? Netflix lo revela",
      "Description": "En años recientes hemos visto un auge de las adaptaciones live-action de series animadas y videojuegos. La última producción en unirse a esta tendencia es Avatar: La Leyenda de Aang, la aclamada caricatura de Nickelodeon de 2005. ¿Acaso esta reinvención tendr…",
      "Url": "https://www.levelup.com/noticias/778069/Serie-liveaction-de-Avatar-La-Leyenda-de-Aang-tendra-mas-temporadas-Netflix-lo-revela",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/839334/839334_600x315.jpg",
      "PublishedAt": "2024-03-06T16:54:00Z",
      "Content": "En años recientes hemos visto un auge de las adaptaciones live-action de series animadas y videojuegos. La última producción en unirse a esta tendencia es Avatar: La Leyenda de Aang, la aclamada cari… [+2648 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Netflix renueva Avatar... y pone fecha a su final",
      "Description": "La primera temporada del remake en imagen real de Avatar: La leyenda de Aang ha sido todo un éxito para Netflix. La serie de animación original constaba de tres temporadas y la compañía ha confirmado que ese será también el caso de la adaptación, renovándola …",
      "Url": "https://www.culturaocio.com/tv/noticia-netflix-renueva-avatar-pone-fecha-final-20240306174511.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240306174511_1200.jpg",
      "PublishedAt": "2024-03-06T16:45:11Z",
      "Content": "MADRID, 6 Mar. (CulturaOcio) - \r\n   La primera temporada del remake en imagen real de Avatar: La leyenda de Aang ha sido todo un éxito para Netflix. La serie de animación original constaba de tres te… [+1550 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakahome.com"
      },
      "Author": "Antonio Vallejo",
      "Title": "Los usuarios de Vodafone TV acaban de perder una importante suscripción: lo peor de todo es que los precios se mantienen igual",
      "Description": "Si bien hace unos días te informábamos acerca de los dos nuevos canales que se unían a la programación de Vodafone TV, hoy tenemos malas noticias para los usuarios que sacaban provecho de todas las ventajas de los paquetes más completos de la compañía. Y es q…",
      "Url": "https://www.xatakahome.com/centro-multimedia/usuarios-vodafone-tv-acaban-perder-importante-suscripcion-peor-todo-que-precios-se-mantienen-igual",
      "UrlToImage": "https://i.blogs.es/5c20d5/vodafone/840_560.jpeg",
      "PublishedAt": "2024-03-06T16:28:10Z",
      "Content": "Si bien hace unos días te informábamos acerca de los dos nuevos canales que se unían a la programación de Vodafone TV, hoy tenemos malas noticias para los usuarios que sacaban provecho de todas las v… [+2016 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "\"Si no está en la película, está muerta\". Denis Villeneuve eliminó de 'Dune 2' todas las escenas con dos famosos actores y uno de ellos está destrozado",
      "Description": "El binomio de 'Dune' y 'Dune: parte 2' cuenta con uno de los repartos más estelares de los últimos tiempos. Desde Timothée Chalamet hasta Zendaya, pasando por Rebecca Ferguson, Josh Brolin, Austin Butler, Florence Pugh y Dave Bautista, no hay escena de la sec…",
      "Url": "https://www.espinof.com/directores-y-guionistas/no-esta-pelicula-esta-muerta-denis-villeneuve-elimino-dune-parte-2-todas-escenas-dos-famosos-actores-uno-ellos-esta-destrozado",
      "UrlToImage": "https://i.blogs.es/42a50b/duneeliminado/840_560.jpeg",
      "PublishedAt": "2024-03-06T16:01:41Z",
      "Content": "El binomio de 'Dune' y 'Dune: parte 2' cuenta con uno de los repartos más estelares de los últimos tiempos. Desde Timothée Chalamet hasta Zendaya, pasando por Rebecca Ferguson, Josh Brolin, Austin Bu… [+2540 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "‘Avatar: La leyenda de Aang’ de Netflix tendrá temporada dos y tres: la serie que se colocó como la más vista en casi 80 países",
      "Description": "El 22 de febrero Netflix estrenó ‘Avatar: La leyenda de Aang’, su nueva serie live-action inspirada en la animación clásica. A pesar de las opiniones divididas respecto a su primera temporada, la plataforma considera que fue un éxito y reveló su renovación.\n<…",
      "Url": "https://www.xataka.com.mx/streaming/avatar-leyenda-aang-netflix-tendra-temporada-dos-tres-serie-que-se-coloco-como-vista-casi-80-paises",
      "UrlToImage": "https://i.blogs.es/d92e40/avatar-1-/840_560.jpeg",
      "PublishedAt": "2024-03-06T15:53:43Z",
      "Content": "El 22 de febrero Netflix estrenóAvatar: La leyenda de Aang, su nueva serie live-action inspirada en la animación clásica. A pesar de las opiniones divididas respecto a su primera temporada, la plataf… [+1092 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Joel Calata",
      "Title": "Tres amigos, criaturas mitológicas y un bosque encantado: así es la versión alemana de 'Harry Potter' que lanza el tráiler de la primera cinta de su trilogía",
      "Description": "Las comparaciones son odiosas, pero en ciertos casos, básicamente inevitables, y más cuando en el cine tenemos tan grabadas en la memoria cinéfila grandes referentes del género de la fantasía, ya sea con guiones originales o con adaptaciones de libros que han…",
      "Url": "https://www.espinof.com/estrenos/tres-amigos-criaturas-mitologicas-bosque-encantado-asi-version-alemana-harry-potter-que-lanza-trailer-primera-cinta-su-trilogia",
      "UrlToImage": "https://i.blogs.es/b471cd/snapinsta.app_426745363_3582371452025068_8735475037330178080_n_1080/840_560.jpeg",
      "PublishedAt": "2024-03-06T15:32:23Z",
      "Content": "Las comparaciones son odiosas, pero en ciertos casos, básicamente inevitables, y más cuando en el cine tenemos tan grabadas en la memoria cinéfila grandes referentes del género de la fantasía, ya sea… [+2317 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'Dune: Awakening' quiere ser una epopeya de supervivencia única tirando de un precedente inesperado: Conan",
      "Description": "Parece que no tenemos bastante con el impacto en taquilla que ha cosechado 'Dune: Parte Dos'. El universo creado por Frank Herbert en su legendaria serie de novelas está viviendo una renovada existencia que va más allá de los films de Villeneuve. Ya no solo s…",
      "Url": "https://www.xataka.com/videojuegos/dune-awakening-quiere-ser-epopeya-supervivencia-unica-tirando-precedente-inesperado-conan",
      "UrlToImage": "https://i.blogs.es/855d18/v2qu1scc/840_560.jpeg",
      "PublishedAt": "2024-03-06T15:31:41Z",
      "Content": "Parece que no tenemos bastante con el impacto en taquilla que ha cosechado 'Dune: Parte Dos'. El universo creado por Frank Herbert en su legendaria serie de novelas está viviendo una renovada existen… [+3519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Netflix confirma el liderazgo mundial en la plataforma de esta serie española: es la más vista en habla no inglesa",
      "Description": "La convivencia entre la televisión convencional y las plataformas digitales está latente hoy en día. Series que se pueden ver en abierto pasan, normalmente con meses de diferencia, a este tipo de espacios de pago como Netflix, HBO Max, Movistar Plus + o Prime…",
      "Url": "https://www.abc.es/play/television/noticias/netflix-confirma-liderazgo-mundial-plataforma-serie-espanola-20240306163130-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/06/netflix-serie-espanola-kVtH--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-06T15:31:31Z",
      "Content": "La convivencia entre la televisión convencional y las plataformas digitales está latente hoy en día. Series que se pueden ver en abierto pasan, normalmente con meses de diferencia, a este tipo de esp… [+98 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "Para sorpresa de nadie, 'Avatar: La leyenda de Aang' tendrá temporadas 2 y 3. Netflix renueva la fantástica adaptación de la serie animada",
      "Description": "Grandísimas noticias. Y es que Netflix acaba de anunciar la doble renovación para 'Avatar: La leyenda de Aang' (Avatar: The Last Airbender). Es decir, tendremos temporadas 2 y 3 de la adaptación live action de la ya clásica serie animada y todo apunta a que p…",
      "Url": "https://www.espinof.com/netflix/para-sorpresa-nadie-avatar-leyenda-aang-tendra-temporadas-2-3-netflix-renueva-fantastica-adaptacion-serie-animada",
      "UrlToImage": "https://i.blogs.es/537030/avatar__the_last_airbender_n_s1_00_11_07_01rc/840_560.jpeg",
      "PublishedAt": "2024-03-06T15:30:10Z",
      "Content": "Grandísimas noticias. Y es que Netflix acaba de anunciar la doble renovación para 'Avatar: La leyenda de Aang' (Avatar: The Last Airbender). Es decir, tendremos temporadas 2 y 3 de la adaptación live… [+1379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "Netflix renueva 'Avatar: La leyenda de Aang' hasta la tercera temporada, que será la última",
      "Description": "HOLA Y ADIÓS La adaptación de la serie animada de Nickelodeon se asegura el futuro poco después de su debut.Netflix renueva 'Avatar: La leyenda de Aang' hasta la tercera temporada, que será la última",
      "Url": "https://www.formulatv.com/noticias/netflix-renueva-avatar-leyenda-aang-dos-temporadas-127114/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/127000/127114_exkaoBt6EWemz53gUN9qs4YJcHPLi7R21-hog.jpg",
      "PublishedAt": "2024-03-06T15:29:00Z",
      "Content": "La versión de acción real de 'Avatar: La leyenda de Aang' ha superado un largo y tortuoso viaje hasta llegar al catálogo de Netflix. Su anuncio se produjo en septiembre de 2018 con Michael Dante DiMa… [+2274 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "No hay dos sin tres: Netflix va con todo y confirma dos temporadas más de la serie live-action de Avatar: La leyenda de Aang",
      "Description": "Desde su estreno en Netflix, el live-action de Avatar ha atraído una sorprendente cantidad de espectadores. La adaptación de la exitosa serie de Nickelodeon ha tenido un buen desempeño en cuanto a visualizaciones, y muchos ya estaban pidiendo una segunda temp…",
      "Url": "https://www.vidaextra.com/series/no-hay-dos-tres-netflix-va-todo-confirma-dos-temporadas-serie-live-action-avatar-leyenda-aang",
      "UrlToImage": "https://i.blogs.es/97fa2a/avatar/840_560.jpeg",
      "PublishedAt": "2024-03-06T15:27:09Z",
      "Content": "Desde su estreno en Netflix, el live-action de Avatar ha atraído una sorprendente cantidad de espectadores. La adaptación de la exitosa serie de Nickelodeon ha tenido un buen desempeño en cuanto a vi… [+1069 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "¿A qué hora se estrena The Gentlemen: La serie en Netflix?",
      "Description": "The Gentlemen: La serie llega a Netflix este jueves 7 de marzo con sus ocho episodios. Creada por Guy Ritchie, la ficción se inspira en la película que dirigió en 2020 y sigue al aristócrata británico Eddie Horniman (Theo James) en su incursión en el mundo de…",
      "Url": "https://www.culturaocio.com/tv/noticia-hora-estrena-the-gentlemen-serie-netflix-20240306162703.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240306162703_1200.jpg",
      "PublishedAt": "2024-03-06T15:27:03Z",
      "Content": "MADRID, 6 Mar. (CulturaOcio) - \r\n   The Gentlemen: La serie llega a Netflix este jueves 7 de marzo con sus ocho episodios. Creada por Guy Ritchie, la ficción se inspira en la película que dirigió en … [+1718 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Netflix renueva ‘Avatar: La leyenda de Aang’ por dos temporadas más",
      "Description": "Hace tan solo unas semanas, Netflix estrenó Avatar: La leyenda de Aang. La serie era un remake live-action del legendario proyecto animado de Nickelodeon del año 2005. Había muchas dudas al respecto porque los creadores de la original, Michael Dante DiMartino…",
      "Url": "http://hipertextual.com/2024/03/netflix-renueva-avatar-leyenda-aang-otras-dos-temporadas",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/03/Avatar-scaled.jpeg",
      "PublishedAt": "2024-03-06T15:25:35Z",
      "Content": "Hace tan solo unas semanas, Netflix estrenó Avatar: La leyenda de Aang. La serie era un remakelive-actiondel legendario proyecto animado de Nickelodeon del año 2005. Había muchas dudas al respecto po… [+3232 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie más vista en Netflix en habla no inglesa de la semana es española",
      "Description": "Se confirma lo que hace tan solo un par de días habíamos predicho: la serie más vista de Netflix de la semana, en habla no inglesa, es española y la que ahora mismo ocupa el primer lugar de lo más popular en nuestro país.\r\n\nY es que ni siquiera el partido de …",
      "Url": "https://www.revistagq.com/articulo/serie-mas-vista-netflix-semana-habla-no-inglesa-entrevias",
      "UrlToImage": "https://media.revistagq.com/photos/65e887af05a7ed5f50716e91/16:9/w_1280,c_limit/serie-mas-vista-netflix-entrevias.jpg",
      "PublishedAt": "2024-03-06T15:13:13Z",
      "Content": "Se confirma lo que hace tan solo un par de días habíamos predicho: la serie más vista de Netflix de la semana, en habla no inglesa, es española y la que ahora mismo ocupa el primer lugar de lo más po… [+2270 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Elena Sánchez-Beato",
      "Title": "No, Jana no muere: estos son los spoilers verdaderos y falsos de \"La Promesa\" que nos evitan tener sorpresas y disgustos innecesarios",
      "Description": "Después de cumplir 300 episodios, \"La Promesa\" se encuentra en uno de sus mejores momentos. Está atravesando por una trama tan intensa que ha sido inevitable que muchos spoilers hayan salido a la luz. Esto nos gusta cuando se trata de informaciones tipo avanc…",
      "Url": "https://www.trendencias.com/telenovelas/no-jana-no-muere-estos-spoilers-verdaderos-falsos-promesa-que-nos-evitan-tener-sorpresas-disgustos-innecesarios",
      "UrlToImage": "https://i.blogs.es/61c647/123732_x7je4v0gnhs5tkqplufwxyc26/840_560.jpeg",
      "PublishedAt": "2024-03-06T13:45:17Z",
      "Content": "Después de cumplir 300 episodios, \"La Promesa\" se encuentra en uno de sus mejores momentos. Está atravesando por una trama tan intensa que ha sido inevitable que muchos spoilers hayan salido a la luz… [+3081 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Dune: Parte 2 ya es la película más taquillera de lo que llevamos de 2024 (en menos de una semana)",
      "Description": "Dune: Parte 2 lleva tan solo cinco días en cines (y no de todo el mundo) pero le ha bastado para convertirse de momento en la película más taquillera de lo que llevamos de 2024. Sí, puede que solo estemos a principios de marzo, pero desde luego es suficiente …",
      "Url": "https://www.revistagq.com/articulo/dune-parte-2-pelicula-mas-taquillera-2024-hasta-ahora",
      "UrlToImage": "https://media.revistagq.com/photos/65e86c6c05a7ed5f50716e85/16:9/w_1280,c_limit/dune-parte-2-mas-taquillera-2024.jpg",
      "PublishedAt": "2024-03-06T13:17:26Z",
      "Content": "Dune: Parte 2 lleva tan solo cinco días en cines (y no de todo el mundo) pero le ha bastado para convertirse de momento en la película más taquillera de lo que llevamos de 2024. Sí, puede que solo es… [+2149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Jorge Fauró",
      "Title": "Pecados y virtudes de Tony Soprano",
      "Description": "2024 es el año Soprano’. Otro año Soprano’. Lo fueron también 2004, 2009, 2014 y 2019, conforme la serie creada por David Chase alrededor del jefe de la familia mafiosa de Nueva Jersey iba avanzando quinquenios. Se han cumplido cinco lustros desde que HBO est…",
      "Url": "https://www.elperiodico.com/es/opinion/20240306/pecados-virtudes-tony-soprano-99095809",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/4d62bf7a-30c2-4eeb-96ca-cd051e6ee07d_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-06T13:11:12Z",
      "Content": "Pecados y virtudes de Tony Soprano. \r\n2024 es el año Soprano. Otro año Soprano. Lo fueron también 2004, 2009, 2014 y 2019, conforme la serie creada por David Chase alrededor del jefe de la familia ma… [+4177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "El giro inesperado de 'Crepúsculo', que volverá con sus vampiros pero como serie de animación",
      "Description": "Hasta que explote la burbuja y Hollywood deje de buscar la enésima forma de reciclar películas/series (aunque con 'Barbie' y 'Oppenheimer' entre lo más taquillero del año pasado, ya podrían haberse dado cuenta), seguiremos teniendo productos derivados para ab…",
      "Url": "https://www.espinof.com/proyectos/giro-inesperado-crepusculo-que-volvera-sus-vampiros-como-serie-animacion",
      "UrlToImage": "https://i.blogs.es/c7113f/amanecer/840_560.jpeg",
      "PublishedAt": "2024-03-06T12:51:41Z",
      "Content": "Hasta que explote la burbuja y Hollywood deje de buscar la enésima forma de reciclar películas/series (aunque con 'Barbie' y 'Oppenheimer' entre lo más taquillero del año pasado, ya podrían haberse d… [+1687 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elperiodico.com"
      },
      "Author": "Alba Aguilera",
      "Title": "Todo lo que debes saber de Reina Roja: cuántos capítulos tiene, cuánto duran, de qué va la serie de Amazon",
      "Description": "A estas alturas, es posible que no hayas dejado de oir hablar de Reina Roja’. Y es que la serie de Amazon Prime Video basada en el libro homónimo de Juan Gómez-Jurado está siendo un éxito en todo el mundo. Algunos, incluso, comparan el fenómeno con el de La c…",
      "Url": "https://www.elperiodico.com/es/ocio-y-cultura/20240306/capitulos-sinopsis-reina-roja-serie-99063154",
      "UrlToImage": "https://estaticos-cdn.prensaiberica.es/clip/f2689c46-0d03-4e86-bd62-c950dac16320_16-9-discover-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-06T12:38:14Z",
      "Content": "A estas alturas, es posible que no hayas dejado de oir hablar de Reina Roja. Y es que la serie de Amazon Prime Video basada en el libro homónimo de Juan Gómez-Jurado está siendo un éxito en todo el m… [+2163 chars]"
    }
  ]
}