{
  "Status": 0,
  "Error": null,
  "TotalResults": 987,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Marga Martínez, Petra en 'La Promesa', siembra la duda sobre su personaje y desvela su temor inicial",
      "Description": "Sesenta años cumplirá en noviembre la actriz sevillana Marga Martínez , pero su personaje en 'La Promesa ', la malvada Petra Arcos , es su primer trabajo en televisión de largo recorrido (apareció en algún capítulo de ' Centro médico ', 'La peste ' y 'Arrayán…",
      "Url": "https://www.abc.es/play/series/noticias/marga-martinez-petra-promesa-siembra-duda-sobre-20240312164034-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/12/petra-promesa-kFwG--1024x512@diario_abc.png",
      "PublishedAt": "2024-03-12T15:40:35Z",
      "Content": "Sesenta años cumplirá en noviembre la actriz sevillana Marga Martínez, pero su personaje en 'La Promesa', la malvada Petra Arcos, es su primer trabajo en televisión de largo recorrido (apareció en al… [+90 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Por qué Al Pacino siempre la lía en los Oscar",
      "Description": "La idea original era que Al Pacino y Michelle Pfeiffer subiesen al escenario del Dolby Theatre de Los Angeles para entregar juntos el Oscar a la Mejor Película, pero finalmente ella no pudo acudir a su cita y la Academia decidió que, en lugar de conmemorar el…",
      "Url": "https://www.revistagq.com/articulo/al-pacino-oscar",
      "UrlToImage": "https://media.revistagq.com/photos/65f04d515ee86af9bd616590/16:9/w_1280,c_limit/2066803322",
      "PublishedAt": "2024-03-12T15:27:46Z",
      "Content": "La idea original era que Al Pacino y Michelle Pfeiffer subiesen al escenario del Dolby Theatre de Los Angeles para entregar juntos el Oscar a la Mejor Película, pero finalmente ella no pudo acudir a … [+2669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Sale a la luz el testamento de Matthew Perry",
      "Description": "La muerte de Matthew Perry , el pasado sábado 28 de octubre a la edad de 54 años, dejó a Hollywood de luto. El recordado actor, que dio vida a Chandler Bing en la famosísima serie 'Friends' , falleció por ahogamiento accidental debido a los efectos de la keta…",
      "Url": "https://www.abc.es/gente/sale-luz-testamento-matthew-perry-20240312144530-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/gente/2024/03/12/perry-U46623018606pny-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-12T13:45:31Z",
      "Content": "La muerte de Matthew Perry, el pasado sábado 28 de octubre a la edad de 54 años, dejó a Hollywood de luto. El recordado actor, que dio vida a Chandler Bing en la famosísima serie 'Friends', falleció … [+79 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Los vallisoletanos Alfredo Noval y Alberto Velasco, premios de la Unión de Actores",
      "Description": "Los intérpretes vallisoletanos Alfredo Noval y Alberto Velasco fueron anoche dos de los protagonistas de la 32 edición de los Premios de la Unión de Actores, al llevarse sendos galardones a Mejor Actor Protagonista y Mejor Actor de Reparto, respectivamente. E…",
      "Url": "https://www.abc.es/espana/castilla-leon/vallisoletanos-alfredo-noval-alberto-velasco-premios-union-20240312143737-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2024/03/12/premiados-union-actores-U60534973239ROI--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-12T13:37:38Z",
      "Content": "Los intérpretes vallisoletanos Alfredo Noval y Alberto Velasco fueron anoche dos de los protagonistas de la 32 edición de los Premios de la Unión de Actores, al llevarse sendos galardones a Mejor Act… [+136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El concursante de Eurovisión con el que María Hervás mantuvo un supuesto romance",
      "Description": "María Hervás es una de las artistas made in Spain del momento. Si hace escasas semanas visitaba 'La Resistencia' para promocionar la segunda temporada de 'Machos Alfa', cuya tercera entrega ya está confirmadísima, anoche repetía la experiencia, en compañía de…",
      "Url": "https://www.trendencias.com/celebrities/concursante-eurovision-que-maria-hervas-mantuvo-supuesto-romance",
      "UrlToImage": "https://i.blogs.es/c17cf5/sin-titulo-45-/840_560.jpeg",
      "PublishedAt": "2024-03-12T12:45:53Z",
      "Content": "María Hervás es una de las artistas made in Spain del momento. Si hace escasas semanas visitaba 'La Resistencia' para promocionar la segunda temporada de 'Machos Alfa', cuya tercera entrega ya está c… [+1739 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix rueda por sorpresa la temporada 4 de 'Valeria', dos años y medio después de anunciar la tercera como la \"última\"",
      "Description": "Valeria tendrá finalmente cuarta temporada en Netflix. La plataforma, que había anunciado la tercera como la \"última temporada\" de la serie desde que se comunicó su renovación en 2021 hasta su estreno en junio de 2023, cambia sus planes por sorpresa y finalme…",
      "Url": "https://www.eldiario.es/vertele/series/netflix-rueda-sorpresa-temporada-4-valeria-anos-medio-despues-anunciar-tercera-ultima_1_11001352.html",
      "UrlToImage": "https://static.eldiario.es/clip/886b0f9f-8d7e-49e2-bf6c-62da8f4a4d1e_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-12T12:32:29Z",
      "Content": "Valeria tendrá finalmente cuarta temporada en Netflix. La plataforma, que había anunciado la tercera como la “última temporada” de la serie desde que se comunicó su renovación en 2021 hasta su estren… [+3705 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'Betty, la fea' prepara su vuelta tras 20 años con otra historia y el objetivo de \"cuidar el legado\" de la serie original",
      "Description": "Betty, la fea está preparando su vuelta la televisión. La mítica telenovela colombiana, todo un fenómeno en la España de principios de siglo, regresará con nuevos capítulos dos décadas después de su final. Lo hará este año de la mano de Amazon Prime Video, qu…",
      "Url": "https://www.eldiario.es/vertele/series/betty-fea-prepara-vuelta-20-anos-historia-objetivo-cuidar-legado-serie-original_1_11001298.html",
      "UrlToImage": "https://static.eldiario.es/clip/4c6d5c1d-542e-4aba-9a18-b2e3396c2708_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-12T12:23:26Z",
      "Content": "Betty, la fea está preparando su vuelta la televisión. La mítica telenovela colombiana, todo un fenómeno en la España de principios de siglo, regresará con nuevos capítulos dos décadas después de su … [+2280 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Hoy en TV, una de las mejores películas de Sylvester Stallone. Un espectáculo impresionante que pronto tendrá secuela con protagonista femenina",
      "Description": "Nadie en su sano juicio puede poner en duda que Sylvester Stallone es una de las mayores estrellas de la historia del cine de acción. Eso no quita que tenga tanto grandes películas de dicho género como otras cuya existencia seguramente sería mejor olvidar. Po…",
      "Url": "https://www.espinof.com/canales-tematicos/hoy-tv-mejores-peliculas-sylvester-stallone-espectaculo-impresionante-que-pronto-tendra-secuela-protagonista-femenina",
      "UrlToImage": "https://i.blogs.es/1bc9ad/stallone/840_560.jpeg",
      "PublishedAt": "2024-03-12T12:01:21Z",
      "Content": "Nadie en su sano juicio puede poner en duda que Sylvester Stallone es una de las mayores estrellas de la historia del cine de acción. Eso no quita que tenga tanto grandes películas de dicho género co… [+2920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Irene Ingelmo",
      "Title": "John Mayer tiene su propio Royal Oak de Audemars Piguet y es uno de los más bonitos de la relojera suiza",
      "Description": "La relación entre John Mayer y Audemars Piguet es el idilio con el que todos soñamos. La firma suiza es la favorita del cantante, uno de los más ávidos coleccionistas de relojes de los últimos tiempos. Las piezas de AP ocupan un lugar central en su larga list…",
      "Url": "https://www.revistagq.com/articulo/john-mayer-royal-oak-audemars-piguet-reloj-fotos-precio",
      "UrlToImage": "https://media.revistagq.com/photos/65f038b4e6136c9fc72352fc/16:9/w_1280,c_limit/Audemars%20Piguet%20John%20Mayer.jpg",
      "PublishedAt": "2024-03-12T11:20:44Z",
      "Content": "Su última incursión en el universo relojero ha sido de la mano de su marca favorita, Audemars Piguet. Las esferas octogonales de la firma suiza son el accesorio imprescindible en los mejores looks de… [+1451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Broncano llamó a la madre de María Hervás por un conflicto familiar y le colgó tras censurarle un comentario",
      "Description": "La Resistencia vivió un momento familiar este lunes 11 de marzo con la llamada en directo de David Broncano a Juana, la madre de su invitada María Hervás con la que esta tenía un \"enfado de los gordos\" y que propició un acercamiento de cara a una probable rec…",
      "Url": "https://www.eldiario.es/vertele/noticias/broncano-llamo-madre-maria-hervas-conflicto-familiar-le-colgo-censurarle-comentario_1_11000838.html",
      "UrlToImage": "https://static.eldiario.es/clip/4b881c09-9ed9-4ea9-923a-23d6979b7131_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-12T11:01:25Z",
      "Content": "La Resistenciavivió un momento familiar este lunes 11 de marzo con la llamada en directo de David Broncano a Juana, la madre de su invitada María Hervás con la que esta tenía un “enfado de los gordos… [+3353 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "La salud de Bruce Willis dos años después de su diagnóstico: arropado por su mujer y Demi Moore",
      "Description": "Han pasado dos años desde que el gran Bruce Willis conmocionara al mundo entero al anunciar su retirada del cine tras ser diagnosticado de afasia, una dolencia que interfiere en la capacidad de expresarse o entender a otro tanto a nivel oral como escrito, y q…",
      "Url": "https://www.trendencias.com/celebrities/salud-bruce-willis-dos-anos-despues-su-diagnostico-arropado-su-mujer-demi-moore",
      "UrlToImage": "https://i.blogs.es/b1c24b/schema_org_1_1/840_560.jpeg",
      "PublishedAt": "2024-03-12T10:31:05Z",
      "Content": "Han pasado dos años desde que el gran Bruce Willis conmocionara al mundo entero al anunciar su retirada del cine tras ser diagnosticado de afasia, una dolencia que interfiere en la capacidad de expre… [+1946 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Alejandro Cañete",
      "Title": "El misterioso mensaje de Jon Bernthal que sugiere su posible regreso como The Punisher en 'Daredevil: Born Again'",
      "Description": "ENIGMÁTICO El actor que da vida al antihéroe Frank Castle ha publicado un post en Instagram del libro de ficción 'One Batch, Two Batch', que aparecía en la serie que él mismo protagonizó.El misterioso mensaje de Jon Bernthal que sugiere su posible regreso com…",
      "Url": "https://www.ecartelera.com/noticias/el-misterioso-mensaje-john-bernthal-sugiere-posible-vuelta-76590/",
      "UrlToImage": "https://img.ecartelera.com/noticias/76500/76590-h2.jpg",
      "PublishedAt": "2024-03-12T10:15:00Z",
      "Content": "Jon Bernthal, el actor que da vida a Frank Castle The Punisher, ha publicado un post en su cuenta de Instagram, con el que ha creado mucha expectación entre los fans del Universo Cinematográfico Marv… [+2088 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Adam Cheung",
      "Title": "Theo James debería dar una charla TED sobre trajes oscuros inmaculados",
      "Description": "A Theo James le gustan los trajes oscuros. El pasado mes de enero, el actor inglés acudió a la Semana de la Moda de Milán con un elegantísimo traje de Giorgio Armani. Y para asistir a la gala de los Hombres del Año de la revista GQ en noviembre se puso tambié…",
      "Url": "https://www.revistagq.com/articulo/theo-james-trajes-oscuros-the-gentlemen",
      "UrlToImage": "https://media.revistagq.com/photos/65f01a7add773effd9f942dc/16:9/w_1280,c_limit/2054042706",
      "PublishedAt": "2024-03-12T09:46:26Z",
      "Content": "A Theo James le gustan los trajes oscuros. El pasado mes de enero, el actor inglés acudió a la Semana de la Moda de Milán con un elegantísimo traje de Giorgio Armani. Y para asistir a la gala de los … [+2722 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Por qué Al Pacino entregó el Oscar a mejor película de forma tan extraña",
      "Description": "El momento en que Al Pacino entregó el Oscar a mejor película a Oppenheimer definitivamente va a pasar a la historia de los premios de la Academia y a ser casi tan recordado como el fiasco de La La Land / Moonlight. Aunque menos mal que en esta ocasión no hub…",
      "Url": "https://www.revistagq.com/articulo/por-que-al-pacino-entrego-el-oscar-a-mejor-pelicula-de-forma-tan-extrana",
      "UrlToImage": "https://media.revistagq.com/photos/65f01c965ee86af9bd616583/16:9/w_1280,c_limit/2074699961",
      "PublishedAt": "2024-03-12T09:16:08Z",
      "Content": "El momento en que Al Pacino entregó el Oscar a mejor película a Oppenheimer definitivamente va a pasar a la historia de los premios de la Academia y a ser casi tan recordado como el fiasco de La La L… [+1624 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'Monkey Man' se lleva una enorme ovación en su premiere en el SXSW",
      "Description": "El South by Southwest (abreviado como SXSW) es un evento multidisciplinar en el que se presentan películas, música y toda clase de creaciones plásticas más o menos interactivas que tiene lugar cada año desde su creación en 1987 en Austin, Texas. La edición de…",
      "Url": "https://www.lavanguardia.com/andro4all/series/monkey-man-se-lleva-una-enorme-ovacion-en-su-premiere-en-el-sxsw",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/monkey-man.jpg?width=1200",
      "PublishedAt": "2024-03-12T08:11:02Z",
      "Content": "Dev Patel es Monkey Man, una nueva película de acción que se estrenará el mes que viene en cines\r\nEl South by Southwest (abreviado como SXSW) es un evento multidisciplinar en el que se presentan pelí… [+2660 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "A. Richart",
      "Title": "Natalia Sánchez, de 'Sueños de libertad': \"Tengo a muchas mujeres presentes cuando encarno a Begoña\"",
      "Description": "La actriz de la nueva serie de las sobremesas de entre semana de Antena 3 explica cómo ha preparado su personaje y por qué está anclado al tóxico amor de Jesús de la Reina",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-03-12/suenos-de-libertad-entrevista-natalia-sanchez-begona-montes_3846684/",
      "UrlToImage": "https://images.ecestaticos.com/4RC7EvsgClhj6p6LuSA29wXzM8o=/0x0:2272x1514/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/cd7/884/97a/cd788497a1485404eb1a8b81908dc629.jpg",
      "PublishedAt": "2024-03-12T04:00:00Z",
      "Content": "Dani Tatay, tercero en discordia en Sueños de libertad: \"El director me dijo que Andrés de la Reina era yo\"Quién es quién en Sueños de libertad, la gran apuesta diaria de Antena 3La actriz Natalia Sá… [+10377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.co"
      },
      "Author": "Wilson Vega",
      "Title": "Dónde ver las películas ganadoras del Oscar en Colombia",
      "Description": "La entrega de los premios Oscar 2024 no tuvo muchas sorpresas, pero sí momentos memorables. Y, quizás lo más sorprendente, por una vez los premios parecieron quedar en las manos de quienes más los merecían.\n<!-- BREAK 1 -->\nPero las buenas noticias no paran. …",
      "Url": "https://www.xataka.com.co/series-y-peliculas/donde-ver-peliculas-ganadoras-oscar-colombia",
      "UrlToImage": "https://i.blogs.es/d3dee6/captura-de-pantalla-2024-03-11-a-la-s-19.31.33/840_560.png",
      "PublishedAt": "2024-03-12T00:45:42Z",
      "Content": "La entrega de los premios Oscar 2024 no tuvo muchas sorpresas, pero sí momentos memorables. Y, quizás lo más sorprendente, por una vez los premios parecieron quedar en las manos de quienes más los me… [+4950 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Daniel Matute",
      "Title": "Jenna Ortega arremete contra Hollywood por ignorar a las actrices latinas",
      "Description": "La actriz Jenna Ortega dio un nuevo impulso a su carrera gracias a su papel en la serie Merlina, basada en el personaje de la franquicia de los Locos Adams, de Netflix. Tras esto ha incursionado en nuevos proyectos, como por ejemplo Scream del cual terminó sa…",
      "Url": "https://culturacolectiva.com/celebridades/jenna-ortega-actrices-hollywood-ignoradas/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2024/03/jenna-ortega-.jpg",
      "PublishedAt": "2024-03-11T21:05:48Z",
      "Content": "La actriz Jenna Ortega dio un nuevo impulso a su carrera gracias a su papel en la serie Merlina, basada en el personaje de la franquicia de los Locos Adams, de Netflix. Tras esto ha incursionado en n… [+1647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Qué fue de Carmen Balagué, actriz de 'Aquí no hay quien viva' y 'La que se avecina': el motivo de peso por el que dimitió de la serie",
      "Description": "Con 'Aquí no hay quien viva' nos hemos adjudicado célebres expresiones en nuestro día a día como \"Qué mona va esta chica siempre\", \"Un poquito de por favor\" o \"Las caras, Juan, las caras\", y hemos conocido a icónicos vecinos como Mariano (Eduardo Gómez), Emil…",
      "Url": "https://www.trendencias.com/celebrities/que-fue-carmen-balague-actriz-aqui-no-hay-quien-viva-que-se-avecina-motivo-peso-que-dimitio-serie",
      "UrlToImage": "https://i.blogs.es/55777c/b997f8d8172ca6cde8568f0385817fc9f69c6f039689e105c44a9f42d88c9cb4/840_560.jpeg",
      "PublishedAt": "2024-03-11T19:58:20Z",
      "Content": "Con 'Aquí no hay quien viva' nos hemos adjudicado célebres expresiones en nuestro día a día como \"Qué mona va esta chica siempre\", \"Un poquito de por favor\" o \"Las caras, Juan, las caras\", y hemos co… [+2036 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Así es la actriz Irene Esser, invitada de este lunes 11 de marzo en 'La Resistencia'",
      "Description": "Irene Esser es una modelo, actriz y presentadora venezolana. Ahora, triunfa en nuestro país con la serie 'El Inmortal', que se emite en Movistar +. Además, mantiene una relación con el también actor español Iván Sánchez desde finales del año 2020. A continuac…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240311/1002207444/asi-actriz-irene-esser-invitada-lunes-11-marzo-resistencia-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/03/11/65ef5900787f8.jpeg",
      "PublishedAt": "2024-03-11T19:25:27Z",
      "Content": "Irene Esser es una modelo, actriz y presentadora venezolana. Ahora, triunfa en nuestro país con la serie 'El Inmortal', que se emite en Movistar +. Además, mantiene una relación con el también actor … [+149 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "José Sacristán, detrás de las cámaras: las tres mujeres de su vida, sus hijos y su romance con Mila Ximénez",
      "Description": "A sus 86 años, José Sacristán se mantiene con paso firme sobre los escenarios donde se ha impuesto durante décadas como uno de los grandes actores españoles de la historia. El intérprete acaba de presentar su última obra, 'La colección' , que podrá disfrutars…",
      "Url": "https://www.abc.es/play/television/noticias/jose-sacristan-detras-camaras-tres-mujeres-vida-20240311202029-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/11/jose-sacristan-kFqD--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-11T19:20:30Z",
      "Content": "A sus 86 años, José Sacristán se mantiene con paso firme sobre los escenarios donde se ha impuesto durante décadas como uno de los grandes actores españoles de la historia. El intérprete acaba de pre… [+86 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Antonella Gatti",
      "Title": "Carla Peterson podría interpretar a Yiya Murano en su película documental: \"Sería una buena noticia\"",
      "Description": "Revelaron que la actriz es la primera opción para hacer el papel de la asesina en serie. Leer más",
      "Url": "https://exitoina.perfil.com/noticias/destacada/carla-peterson-podria-interpretar-a-yiya-murano-en-documental-seria-una-buena-noticia.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/03/11/trim/1140/641/carla-peterson-y-yiya-murano-1768688.jpg",
      "PublishedAt": "2024-03-11T19:13:53Z",
      "Content": "Yiya Murano podría tener su nueva película documental, según anunció Rodrigo Lussich en Socios del espectáculo (El Trece). En la misma, se contempla la posibilidad de queCarla Peterson sea quien la i… [+1320 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La verdadera historia de la estatuilla del Óscar, de actores mexicanos desnudos a dioses egipcios de la muerte",
      "Description": "El 16 de mayo de 1929, en el hotel Hollywood Roosevelt, las caras más conocidas del cine de la época se juntaron para una ceremonia de entrega de premios que entregó el mismísimo Douglas Fairbanks. Duró 15 minutos, los premios se fueron entregando después de …",
      "Url": "https://www.espinof.com/premios-oscar/verdadera-historia-estatuilla-oscar-actores-mexicanos-desnudos-a-dioses-egipcios-muerte",
      "UrlToImage": "https://i.blogs.es/93acfe/estatuilla/840_560.jpeg",
      "PublishedAt": "2024-03-11T19:01:15Z",
      "Content": "El 16 de mayo de 1929, en el hotel Hollywood Roosevelt, las caras más conocidas del cine de la época se juntaron para una ceremonia de entrega de premios que entregó el mismísimo Douglas Fairbanks. D… [+5690 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Así es la actriz María Hervás, invitada de este lunes 11 de marzo en 'La Resistencia'",
      "Description": "María Hervás estudió arquitectura. Sin embargo, la vida tenía para ella planes bien distintos. Ahora, triunfa como actriz con la popular serie de Netflix 'Machos Alfa' y 'El Inmortal', de Movistar +. De hecho, este lunes 11 de marzo acudirá a 'La Resistencia'…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240311/1002207427/asi-actriz-maria-hervas-invitada-lunes-11-marzo-resistencia-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/03/11/65ef51b7d7a81.jpeg",
      "PublishedAt": "2024-03-11T18:53:34Z",
      "Content": "María Hervás estudió arquitectura. Sin embargo, la vida tenía para ella planes bien distintos. Ahora, triunfa como actriz con la popular serie de Netflix 'Machos Alfa' y 'El Inmortal', de Movistar +.… [+246 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Joel Calata",
      "Title": "Belinda se suma al casting de 'Mentiras', la serie musical de Prime Video que protagonizará junto a Luis Gerardo Méndez",
      "Description": "Cuando Televisa reinaba con su barra de telenovelas infantiles, no podíamos dejar de ver a Belinda en una producción tras otra, y es que, para títulos como 'Cómplices al rescate' y 'Amigos x Siempre', el rostro de la niña siempre fue recurrente en las pantall…",
      "Url": "https://www.trendencias.com/celebrities/belinda-se-suma-al-casting-mentiras-serie-musical-prime-video-que-protagonizara-a-luis-gerardo-mendez",
      "UrlToImage": "https://i.blogs.es/c523a3/0/840_560.jpeg",
      "PublishedAt": "2024-03-11T18:41:10Z",
      "Content": "Cuando Televisa reinaba con su barra de telenovelas infantiles, no podíamos dejar de ver a Belinda en una producción tras otra, y es que, para títulos como 'Cómplices al rescate' y 'Amigos x Siempre'… [+1640 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Gabriela Martínez",
      "Title": "Apple TV+ se va de vacío de los Oscar: 13 nominaciones y ningún premio",
      "Description": "La 96ª edición de los Oscar se ha llevado a cabo este domingo 10 de marzo de 2024 en el Dolby Theatre de Ovation Hollywood. Este año, la edición no contó con ninguna de las controversias que ya parecían habituales, sino que el protagonismo volvió a los galard…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-se-va-de-vacio-de-los-oscar-13-nominaciones-y-ningun-premio",
      "UrlToImage": "https://ipadizate.com/hero/2024/03/apple-tv-oscar.png?width=1200",
      "PublishedAt": "2024-03-11T18:05:00Z",
      "Content": "\"Napoleon\" y \"Los asesinos de la luna\" eran las apuestas de Apple TV+ a los Premios Oscar\r\nLa 96ª edición de los Oscar se ha llevado a cabo este domingo 10 de marzo de 2024 en el Dolby Theatre de Ova… [+2596 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Hugh Grant como el Tigre Tony en la primera comedia como director de Jerry Seinfeld",
      "Description": "Si no sabéis lo que es un Pop-Tart, tranquilos, que no sois los únicos, pero sabed que muy pronto tendrán una película que además supondrá el debut como director del también comediante y monologuista Jerry Seinfeld, muy conocido durante la década de los 90 gr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/hugh-grant-como-el-tigre-tony-en-la-primera-comedia-como-director-de-jerry-seinfeld",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/hugh-grant-tony.jpg?width=1200",
      "PublishedAt": "2024-03-11T17:01:21Z",
      "Content": "Hugh Grant será el Tigre Tony en esta nueva comedia para Netflix\r\nSi no sabéis lo que es un Pop-Tart, tranquilos, que no sois los únicos, pero sabed que muy pronto tendrán una película que además sup… [+2351 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Tom Ward",
      "Title": "Austin Butler aumentó su musculatura en más de 11 kilos para encarnar a su personaje de Dune: Parte Dos",
      "Description": "Cuando llamaron a Austin Butler para que se uniera a la guerra espacial de Denis Villeneuve en la alabada Dune: Parte dos, el actor recurrió a Duffy Gaver, un antiguo Navy Seal reconvertido en célebre productor de televisión al que no le gusta perder el tiemp…",
      "Url": "https://www.revistagq.com/articulo/austin-butler-entrenamiento-11-kilos-de-musculo-para-dune-parte-dos",
      "UrlToImage": "https://media.revistagq.com/photos/65ef260cccc68acc6063a92e/16:9/w_1280,c_limit/Austin-Butler-Fitness-diary-hp.jpg",
      "PublishedAt": "2024-03-11T16:33:26Z",
      "Content": "Cuando llamaron a Austin Butler para que se uniera a la guerra espacial de Denis Villeneuve en la alabada Dune: Parte dos, el actor recurrió a Duffy Gaver, un antiguo Navy Seal reconvertido en célebr… [+2628 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Los Oscar ponen en evidencia la estrategia de Apple: 700 millones de dólares de inversión, ningún premio",
      "Description": "La ceremonia de los Oscar ha dejado unas cuantas certezas tras de sí: Nolan ya ha tenido el reconocimiento de la industria que llevaba años pidiendo a gritos (y a golpe de taquillazo), Messi el perro es la estrella del año, Miyazaki y su actitud ante la vida …",
      "Url": "https://www.xataka.com/cine-y-tv/oscar-ponen-evidencia-estrategia-apple-700-millones-dolares-inversion-ningun-premio",
      "UrlToImage": "https://i.blogs.es/bf299f/original/840_560.jpeg",
      "PublishedAt": "2024-03-11T16:15:13Z",
      "Content": "La ceremonia de los Oscar ha dejado unas cuantas certezas tras de sí: Nolan ya ha tenido el reconocimiento de la industria que llevaba años pidiendo a gritos (y a golpe de taquillazo), Messi el perro… [+4504 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Las 5 estrellas de Hollywood que 'Solo asesinatos en el edificio' ya ha fichado para su temporada 4",
      "Description": "La lista de estrellas que han alquilado plaza en Solo asesinatos en el edificio para su temporada 4 no deja de crecer. El último en apuntarse a la aplaudida comedia de Hulu/Disney+ es Zach Galifianakis. El actor de filmes como Resacón en Las Vegas, y pronto e…",
      "Url": "https://www.eldiario.es/vertele/series/solo-asesinatos-en-el-edificio-5-estrellas-hollywood-fichado-temporada-4_1_10999241.html",
      "UrlToImage": "https://static.eldiario.es/clip/7fb86604-ca7c-40c5-ae32-53aac76262ef_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-11T16:10:18Z",
      "Content": "La lista de estrellas que han alquilado plaza en Solo asesinatos en el edificio para su temporada 4 no deja de crecer. El último en apuntarse a la aplaudida comedia de Hulu/Disney+ es Zach Galifianak… [+1685 chars]"
    }
  ]
}