{
  "Status": 0,
  "Error": null,
  "TotalResults": 1018,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Se presenta la palomera de Venom: The Last Dance",
      "Description": "La siguiente semana se estará estrenando Venom: The Last Dance, tercera película de esta adaptación de Sony que tiene como protagonista al actor Tom Hardy, y que de hecho no se sabe si habrá alguna continuación o si las aventuras de el par de antihéroes termi…",
      "Url": "https://atomix.vg/se-presenta-la-palomera-de-venom-the-last-dance/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/10/lavas.jpg",
      "PublishedAt": "2024-10-16T22:54:02Z",
      "Content": "La siguiente semana se estará estrenando Venom: The Last Dance, tercera película de esta adaptación de Sony que tiene como protagonista al actor Tom Hardy, y que de hecho no se sabe si habrá alguna c… [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencialdigital.com"
      },
      "Author": "Javier Tubio",
      "Title": "El cambio de Jon Favreau: Antes y después",
      "Description": "Jon Favreau es un nombre conocido en la industria del entretenimiento por su trabajo como actor, así como por su trabajo como director, productor y guionista. Desde pequeños papeles en comedias hasta convertirse en una de las mentes creativas más influyentes …",
      "Url": "https://www.elconfidencialdigital.com/articulo/famosos/cambio-jon-favreau-antes-despues/20241017000000860086.html",
      "UrlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2024/10/16/2024101622461186342.jpg",
      "PublishedAt": "2024-10-16T22:00:00Z",
      "Content": "<ol><li>Inicios como actor y comediante</li><li>El paso a la dirección</li><li>El universo Marvel y más allá</li><li>El renacimiento de Disney y \"The Mandalorian\"</li></ol>Jon Favreau es un nombre co… [+4077 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Filtran fotos de Sydney Sweeney como la versión femenina de Rocky",
      "Description": "Estamos ante una época de Hollywood en la que nuevas promesas del mundo del espectáculo van surgiendo, y dentro de todos estos talentos el elenco de la serie llamada Euphoria se ha beneficiado mucho, especialmente la actriz Sydney Sweeney, que ha participado …",
      "Url": "https://atomix.vg/filtran-fotos-de-sydney-sweeney-como-la-version-femenina-de-rocky/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/10/syd.jpg",
      "PublishedAt": "2024-10-16T21:01:37Z",
      "Content": "Estamos ante una época de Hollywood en la que nuevas promesas del mundo del espectáculo van surgiendo, y dentro de todos estos talentos el elenco de la serie llamada Euphoriase ha beneficiado mucho, … [+2412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Prime Video mueve ficha con el final de The Boys: Amazon ficha a una estrella de Stranger Things para dar vida a un nuevo súper",
      "Description": "Aunque aún faltan varios meses para su estreno, Amazon Prime Video ya está trabajando en la quinta y última temporada de The Boys. La exitosa serie de superhéroes ha comenzado su fase de preproducción y ha confirmado la incorporación de un nuevo personaje al …",
      "Url": "https://www.vidaextra.com/series/prime-video-mueve-ficha-final-the-boys-amazon-ficha-a-estrella-stranger-things-para-dar-vida-a-nuevo-super",
      "UrlToImage": "https://i.blogs.es/6e2b70/the-boys/840_560.jpeg",
      "PublishedAt": "2024-10-16T20:00:56Z",
      "Content": "Aunque aún faltan varios meses para su estreno, Amazon Prime Video ya está trabajando en la quinta y última temporada de The Boys. La exitosa serie de superhéroes ha comenzado su fase de preproducció… [+1050 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "La vida personal de Arturo Valls: su desconocida mujer Patricia y un hijo adolescente",
      "Description": "Las tres décadas de trabajo que lleva a sus espaldas Arturo Valls le han permitido erigirse como uno de los pesos pesados de la televisión española . Su carisma y su humor han conseguido convertirle en uno de los presentadores favoritos de la audiencia de nue…",
      "Url": "https://www.abc.es/gente/vida-personal-arturo-valls-mujer-patricia-hijo-adolescente-20241016194254-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/04/17/paien-kQbD-U603209056235jVC-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-16T18:43:04Z",
      "Content": "Las tres décadas de trabajo que lleva a sus espaldas Arturo Valls le han permitido erigirse como uno de los pesos pesados de la televisión española. Su carisma y su humor han conseguido convertirle e… [+6084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Alfred Hitchcock tendrá protagonismo en 'Monstruos' en su temporada 3, con actor ya elegido para interpretarlo",
      "Description": "La tercera temporada de la antología de Ryan Murphy en Netflix desgrana claves de su aproximación al asesino en serie Ed Gein, que estará encarnado por Charlie Hunnam\r\nEntrevista - Arturo Valls estrena 'Mask Singer 4' preocupado por su horario: “Es difícil ve…",
      "Url": "https://www.eldiario.es/vertele/series/alfred-hitchcock-tendra-protagonismo-monstruos-temporada-3-actor-elegido-interpretarlo_1_11739233.html",
      "UrlToImage": "https://static.eldiario.es/clip/c18dc11f-8d03-4d5d-a3e9-cd14925ce727_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-16T18:00:25Z",
      "Content": "Mientras la segunda temporada de Monstruos, centrada en La historia de Lyle y Erik Menendez, sigue acaparando titulares, Netflix y Ryan Murphy aceleran con la tercera temporada. El infame asesino en … [+2727 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "'Beguinas': la fuerza del poder femenino al servicio de la sociedad",
      "Description": "Los beguinatos eran comunidades de mujeres que desde el siglo XIII defendieron una forma de vida alternativa e independiente del matrimonio y la Iglesia. La persecución era constante porque el miedo a ser descubierta dentro de este modo de vida podía costar l…",
      "Url": "https://www.abc.es/play/series/noticias/beguinas-fuerza-poder-femenino-servicio-sociedad-20241016160406-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/10/16/BEGUINAS-STILLS-CAPTULO1-8-U57116663707cSu-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-16T16:41:54Z",
      "Content": "Los beguinatos eran comunidades de mujeres que desde el siglo XIII defendieron una forma de vida alternativa e independiente del matrimonio y la Iglesia. La persecución era constante porque el miedo … [+2933 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"No tendría sentido hacer la serie\": Ryu Ga Gotoku Studio nunca planeó que el live-action de Yakuza fuera una adaptación fiel al videojuego",
      "Description": "En pocos días llegará a Amazon Prime Video una adaptación inesperada: Yakuza: Like a Dragon. La serie, basada en la exitosa franquicia de Ryu Ga Gotoku Studio, aspira a ser una de las grandes sorpresas del año, aunque algunos seguidores tienen dudas debido a …",
      "Url": "https://www.vidaextra.com/series/no-tendria-sentido-hacer-serie-ryu-ga-gotoku-studio-nunca-planeo-que-live-action-yakuza-fuera-adaptacion-fiel-al-videojuego",
      "UrlToImage": "https://i.blogs.es/e4a61a/yakuza/840_560.jpeg",
      "PublishedAt": "2024-10-16T16:00:54Z",
      "Content": "En pocos días llegará a Amazon Prime Video una adaptación inesperada: Yakuza: Like a Dragon. La serie, basada en la exitosa franquicia de Ryu Ga Gotoku Studio, aspira a ser una de las grandes sorpres… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Antena 3 promociona ya 'Renacer', nueva serie turca que estrenará \"muy pronto\" y podría sustituir a 'Hermanos'",
      "Description": "Antena 3 lanza la sinopsis y el tráiler de 'Renacer', serie turca que tiene como protagonista a la actriz Demet Evgar. Buğra Gülsoy (Mi hija) o Mehmet Yılmaz Ak (Secretos de familia) también forman parte del reparto\r\nVídeo - Gonzalo Miró defiende a La Oreja d…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/antena-3-promociona-renacer-nueva-serie-turca-estrenara-pronto-sustituir-hermanos_7_11738828.html",
      "UrlToImage": "https://static.eldiario.es/clip/83d064d5-9697-47bf-b824-2e57157755d9_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-10-16T15:33:17Z",
      "Content": "Antena 3 ha comenzado a promocionar ya su nueva apuesta de ficción. Se trata de una nueva serie turca que lleva por título Renacer y que apunta a convertirse en la sustituta de Hermanos, cuyo final d… [+1273 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Pedro Gallego",
      "Title": "70 años de una imprescindible comedia romántica que es una de las mejores películas de Audrey Hepburn",
      "Description": "Cuando alguien forma una parte tan importante en la historia del cine por su iconografía, por las instantáneas tan formidables que se vuelven perfecto objeto de decoración, es fácil olvidar cómo de importante es también su talento cuando se pone en movimiento…",
      "Url": "https://www.espinof.com/cine-clasico/70-anos-imprescindible-comedia-romantica-que-mejores-peliculas-audrey-hepburn",
      "UrlToImage": "https://i.blogs.es/6a6352/sabrina-1954-billy-wilder/840_560.jpeg",
      "PublishedAt": "2024-10-16T15:30:54Z",
      "Content": "Cuando alguien forma una parte tan importante en la historia del cine por su iconografía, por las instantáneas tan formidables que se vuelven perfecto objeto de decoración, es fácil olvidar cómo de i… [+2752 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Javier Chávez M",
      "Title": "Ariel Miramontes ya contactó a su ex suegra; el actor le explicó qué pasó con su hija: \"me llamó por teléfono\"",
      "Description": "Ariel Miramontes, comediante mexicano conocido como 'Albertano' se volvió tema de conversación en redes sociales luego de que su ex suegra, una mujer de nombre Elizabeth, hiciera un llamado a través de una serie de videos para que el actor se pusiera en conta…",
      "Url": "https://www.milenio.com/espectaculos/famosos/ariel-miramontes-responde-ex-suegra-sobre-muerte-de-su-hija-elizabeth",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/16/ariel-miramontes-comunico-suegra-darle.jpg",
      "PublishedAt": "2024-10-16T15:15:00Z",
      "Content": "Ariel Miramontes, comediante mexicano conocido como 'Albertano' se volvió tema de conversación en redes sociales luego de que su ex suegra, una mujer de nombre Elizabeth, hiciera un llamado a través … [+2145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Alexandra González",
      "Title": "¿Cuántos hijos tiene 'Albertano' con su ex pareja Elizabeth? Esto sabemos de la familia de Ariel Miramontes",
      "Description": "Ariel Miramontes, conocido por su papel como \"Albertano\" en la televisión mexicana, también tiene una vida familiar que ha despertado la curiosidad del público tras las recientes declaraciones de su ex suegra.Aunque ha mantenido su vida personal fuera del foc…",
      "Url": "https://www.milenio.com/espectaculos/famosos/cuantos-hijos-tiene-ariel-miramontes-con-su-ex-pareja-elizabeth",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/16/cuantos-hijos-tiene-ariel-miramontes.jpg",
      "PublishedAt": "2024-10-16T15:12:00Z",
      "Content": "Ariel Miramontes, conocido por su papel como \"Albertano\" en la televisión mexicana, también tiene una vida familiar que ha despertado la curiosidad del público tras las recientes declaraciones de su … [+3993 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Alucine.es"
      },
      "Author": "Calopez",
      "Title": "“No hay que aferrarse al pasado”: Demi Moore reflexiona sobre la salud de Bruce Willis",
      "Description": "Durante su discurso en el Festival Internacional de Cine de Hamptons 2024, Demi Moore ofreció una emotiva actualización sobre la salud de su exmarido, Bruce Willis, quien lucha contra una forma avanzada de demencia frontotemporal (FTD). Moore, quien ha perman…",
      "Url": "https://www.alucine.es/2024/10/16/no-hay-que-aferrarse-al-pasado-demi-moore-reflexiona-sobre-la-salud-de-bruce-willis/",
      "UrlToImage": "https://www.alucine.es/wp-content/uploads/2024/10/Bruce-Willis.jpg",
      "PublishedAt": "2024-10-16T14:26:32Z",
      "Content": "Durante su discurso en el Festival Internacional de Cine de Hamptons 2024, Demi Moore ofreció una emotiva actualización sobre la salud de su exmarido, Bruce Willis, quien lucha contra una forma avanz… [+2283 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "La actriz de 'Pulp Fiction' que no vio la película durante más de 30 años: \"Tiene momentos de vergüenza\"",
      "Description": "Es uno de los mayores clásicos de la historia del cine, pero eso no quiere decir que 'Pulp Fiction' guste a todo el mundo. De hecho, el ejecutivo de Tristar que originalmente leyó el guion (antes de recaer en Miramax) creyó que la película era absurdamente vi…",
      "Url": "https://www.espinof.com/actores-y-actrices/actriz-pulp-fiction-que-no-vio-pelicula-durante-30-anos-tiene-momentos-verguenza",
      "UrlToImage": "https://i.blogs.es/d8ff4c/pulp/840_560.jpeg",
      "PublishedAt": "2024-10-16T14:00:55Z",
      "Content": "Es uno de los mayores clásicos de la historia del cine, pero eso no quiere decir que 'Pulp Fiction' guste a todo el mundo. De hecho, el ejecutivo de Tristar que originalmente leyó el guion (antes de … [+2106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Marvel prepara una serie de Iron Man para Disney+",
      "Description": "Robert Downey Jr. dio vida a Iron Man durante más 10 años dentro del Universo Cinematográfico Marvel. Ahora que el actor regresará a la franquicia, pero encarnando al villano Doctor Doom, su antiguo personaje, Tony Stark, tendrá su propia serie en Disney+, au…",
      "Url": "https://www.culturaocio.com/tv/noticia-marvel-prepara-serie-iron-man-disney-20241016150434.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20241016150434_1200.jpg",
      "PublishedAt": "2024-10-16T13:04:34Z",
      "Content": "MADRID, 16 Oct. (CulturaOcio) - \r\n   Robert Downey Jr. dio vida a Iron Man durante más 10 años dentro del Universo Cinematográfico Marvel. Ahora que el actor regresará a la franquicia, pero encarnand… [+1696 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "El fraude de 'Anatomía de Grey', al descubierto. Una exguionista de la serie pide disculpas por inventarse que tenía cáncer y muchas mentiras más para trabajar en la serie médica",
      "Description": "Si ya de por sí la veteranísima 'Anatomía de Grey' tiene un largo (y lógico) historial de idas y venidas de miembros del reparto y del equipo a lo largo de sus veinte años de emisión, la de la guionista Elisabeth Finch es, probablemente, una de las más escand…",
      "Url": "https://www.espinof.com/series-de-ficcion/fraude-anatomia-grey-al-descubierto-exguionista-serie-pide-disculpas-inventarse-que-tenia-cancer-muchas-mentiras-para-trabajar-serie-medica",
      "UrlToImage": "https://i.blogs.es/a7bc4f/elisabeth-r-finch-greys-anatomy/840_560.jpeg",
      "PublishedAt": "2024-10-16T12:00:52Z",
      "Content": "Si ya de por sí la veteranísima 'Anatomía de Grey' tiene un largo (y lógico) historial de idas y venidas de miembros del reparto y del equipo a lo largo de sus veinte años de emisión, la de la guioni… [+3377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Miguel Solo",
      "Title": "El capítulo más impresionante de 'El Pingüino' consigue récord de nota y de audiencia. Cristin Milioti es el arma secreta de la serie",
      "Description": "Hasta ahora no hacia falta que nadie nos convenciera de que Sofia Falcone es uno de los mejores personajes de 'El Pingüino', rivalizando incluso con el propio personaje titular interpretado por Colin Farrell. Tras el cuarto episodio, sin embargo, puede que la…",
      "Url": "https://www.espinof.com/hbo/capitulo-impresionante-pinguino-consigue-record-nota-audiencia-cristin-milioti-arma-secreta-serie",
      "UrlToImage": "https://i.blogs.es/ab8826/falcone-2-/840_560.jpeg",
      "PublishedAt": "2024-10-16T11:30:53Z",
      "Content": "Hasta ahora no hacia falta que nadie nos convenciera de que Sofia Falcone es uno de los mejores personajes de 'El Pingüino', rivalizando incluso con el propio personaje titular interpretado por Colin… [+2195 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "James Gunn comparte la primera imagen de Krypto, el perrete de su 'Superman', y explica cómo su último peludo adoptado cambió por completo la película de DC",
      "Description": "Llevábamos una buena temporada, concretamente desde que se compartió la primera imagen de un David Corenswet MAMADÍSIMO —sí, en mayúsculas— y embutido en su traje de faena, sin poder llevarnos a las retinas material de la esperada 'Superman' de James Gunn. Pu…",
      "Url": "https://www.espinof.com/directores-y-guionistas/james-gunn-comparte-primera-imagen-krypto-perrete-su-superman-explica-como-su-ultimo-peludo-adoptado-cambio-completo-pelicula-dc",
      "UrlToImage": "https://i.blogs.es/d41e0f/gz8xfsaxmaa_mfg/840_560.jpeg",
      "PublishedAt": "2024-10-16T11:00:51Z",
      "Content": "Llevábamos una buena temporada, concretamente desde que se compartió la primera imagen de un David Corenswet MAMADÍSIMO sí, en mayúsculas y embutido en su traje de faena, sin poder llevarnos a las re… [+2597 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Tras el fracaso en audiencias de 'Maestros de la costura', RTVE presenta a los concursantes famosos de su edición 'Celebrity'",
      "Description": "La última temporada de 'Maestros de la costura' no fue un éxito en audiencias, lo que se dice. La conclusión de RTVE al respecto fue anunciar una edición celebrity y ya ha desvelado la identidad de los 12 concursantes famosos que se pelearán con la máquina de…",
      "Url": "https://www.espinof.com/reality/fracaso-audiencias-maestros-costura-rtve-presenta-a-concursantes-famosos-su-edicion-celebrity",
      "UrlToImage": "https://i.blogs.es/bf81ee/maestros-de-la-costura/840_560.jpeg",
      "PublishedAt": "2024-10-16T09:30:53Z",
      "Content": "La última temporada de 'Maestros de la costura' no fue un éxito en audiencias, lo que se dice. La conclusión de RTVE al respecto fue anunciar una edición celebrity y ya ha desvelado la identidad de l… [+1626 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Marina Harss",
      "Title": "Isaac Hernández: “Voy a desafiarme para saber de qué soy capaz”",
      "Description": "Era la segunda semana de Isaac Hernández en el American Ballet Theater, y estaba adolorido por los ensayos. Sin embargo, en cuanto la persona a cargo del piano comenzó a tocar, su cuerpo y sus ojos se activaron de inmediato. Era su gran entrada. Cruzó el estu…",
      "Url": "https://www.milenio.com/cultura/isaac-hernandez-voy-a-desafiarme-para-saber-de-que-soy-capaz",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/participara-kingdom-of-the-shades.jpeg",
      "PublishedAt": "2024-10-16T06:01:46Z",
      "Content": "Era la segunda semana de Isaac Hernández en el American Ballet Theater, y estaba adolorido por los ensayos. Sin embargo, en cuanto la persona a cargo del piano comenzó a tocar, su cuerpo y sus ojos s… [+7497 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Marimar Vega fue hospitalizada de emergencia por este padecimiento",
      "Description": "María del Mar Vega Sisto, mejor conocida solo como Marimar Vega, es una reconocida actriz mexicana hermana de la también afamada Zuria Vega.Pero ahora Marimar se ha hecho tendencia pues los fanáticos que esperaban con ansias la nueva temporada de “Dra. Lucía”…",
      "Url": "https://www.milenio.com/espectaculos/famosos/marimar-vega-fue-hospitalizada-de-emergencia-por-este-motivo",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/marimar-vega-problemas-salud-llevaron.jpg",
      "PublishedAt": "2024-10-16T03:32:00Z",
      "Content": "María del Mar Vega Sisto, mejor conocida solo como Marimar Vega, es una reconocida actriz mexicana hermana de la también afamada Zuria Vega.\r\nPero ahora Marimar se ha hecho tendencia pues los fanátic… [+1988 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "Gala Montes reacciona a las críticas por su ropa; “Van a tener que soportar”",
      "Description": "La Casa de los Famosos 2 ha llegado a su fin, pero muchos de sus participantes siguen dando de qué hablar una vez fuera del famosos reality, uno de ellos es Gala Montes, quien en este momento se encuentra dando una serie de concierto retomando su carrera de c…",
      "Url": "https://www.milenio.com/espectaculos/famosos/gala-montes-responde-a-las-criticas-por-su-forma-de-vestir",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/gala-montes-criticas-recibio-forma.jpg",
      "PublishedAt": "2024-10-16T01:32:00Z",
      "Content": "La Casa de los Famosos 2 ha llegado a su fin, pero muchos de sus participantes siguen dando de qué hablar una vez fuera del famosos reality, uno de ellos es Gala Montes, quien en este momento se encu… [+1818 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Javier Cid",
      "Title": "Andrés Velencoso: \"Encuentro demasiado egocéntrico hablar de uno mismo. Y tras media hora de entrevista, que titulen por si quiero casarme y tener hijos...\"",
      "Description": "Fue durante años nuestro top model más internacional y hasta muso de Jennifer Lopez. Pero lejos de ser devorado por su propia belleza, no ha dejado de reciclarse y está a punto de estrenar la serie Regreso a Las Sabinas. Veamos cómo le sienta la vida de actor…",
      "Url": "https://www.elmundo.es/yodona/actualidad/2024/10/16/670e3ba3e85ece6e798b4593.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/4fe45e0fbf09c3a30711e7321ee1242e/resize/1200/f/webp/assets/multimedia/imagenes/2024/10/15/17289864322345.jpg",
      "PublishedAt": "2024-10-16T00:51:41Z",
      "Content": "Fue durante años nuestro top model más internacional y hasta muso de Jennifer Lopez. Pero lejos de ser devorado por su propia belleza, no ha dejado de reciclarse y está a punto de estrenar la serie R… [+127 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "“Es mi ángel”: 'El Flaco' Ibáñez presume sus 40 años de matrimonio con la actriz Jacqueline Castro",
      "Description": "A sus 77 años, Manuel El Flaco Ibáñez puede celebrar que mantiene una carrera actoral exitosa, pues en los últimos años ha consagrado al personaje de Jorjais, en la serie cómica Vecinos, y recientemente formó parte de la producción protagonizada por Eugenio D…",
      "Url": "https://www.milenio.com/espectaculos/famosos/manuel-flaco-ibanez-presume-40-anos-matrimonio-video",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/el-actor-junto-a-su.jpg",
      "PublishedAt": "2024-10-15T22:20:14Z",
      "Content": "A sus 77 años, Manuel El Flaco Ibáñez puede celebrar que mantiene una carrera actoral exitosa, pues en los últimos años ha consagrado al personaje de Jorjais, en la serie cómica Vecinos, y recienteme… [+2106 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Judit Mascó desmonta uno de los mitos más arraigados sobre las modelos: «Eso es típico de las películas de serie B. De las malas»",
      "Description": "El Premio Telva de Moda 2024 en los Premios T de la revista ha recaído este año en cuatro de la mejores modelos españolas de todos los tiempos: Judit Mascó , Nieves Álvarez , I nés Sastre y Laura Ponte . Y con motivo de la entrega del galardón, 'El Hormiguero…",
      "Url": "https://www.abc.es/play/television/noticias/judit-masco-desmonta-mitos-arraigados-sobre-modelos-20241015225637-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/10/15/elhormiguero-U32007230075fdE-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-15T20:58:14Z",
      "Content": "El Premio Telva de Moda 2024 en los Premios T de la revista ha recaído este año en cuatro de la mejores modelos españolas de todos los tiempos: Judit Mascó, Nieves Álvarez, Inés Sastre y Laura Ponte.… [+3519 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "\"Fue la única cosa que hicimos mal\". El creador de 'Breaking Bad' reconoce un error que cometieron en una de las mejores series de la historia",
      "Description": "Cuesta creer que hayan pasado ya 11 años desde que se emitió el emocionante final de 'Breaking Bad', considerada de forma unánime como una de las mejores series de televisión de todos los tiempos. Ese universo televisivo se amplió después con la estimable pel…",
      "Url": "https://www.espinof.com/series-de-ficcion/fue-unica-cosa-que-hicimos-mal-creador-breaking-bad-reconoce-error-que-cometieron-mejores-series-historia",
      "UrlToImage": "https://i.blogs.es/8558ea/breaking-bad-error/840_560.jpeg",
      "PublishedAt": "2024-10-15T20:29:50Z",
      "Content": "Cuesta creer que hayan pasado ya 11 años desde que se emitió el emocionante final de 'Breaking Bad', considerada de forma unánime como una de las mejores series de televisión de todos los tiempos. Es… [+2004 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Detienen a una de las hijas de Clint Eastwood por un delito grave de violencia doméstica",
      "Description": "Una de las hijas del actor Clint Eastwood , Francesca , fue detenida el sábado por la noche en Los Ángeles tras ser acusada de un delito grave de violencia doméstica contra su pareja . Actualmente está en libertad bajo fianza. Según ha informado 'TMZ', la act…",
      "Url": "https://www.abc.es/gente/detienen-hijas-clint-eastwood-delito-grave-violencia-20241015220535-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/gente/2024/10/15/francesca-eastwood-gtres-ktn--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-10-15T20:05:35Z",
      "Content": "Una de las hijas del actor Clint Eastwood, Francesca, fue detenida el sábado por la noche en Los Ángeles tras ser acusada de un delito grave de violencia doméstica contra su pareja. Actualmente está … [+989 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Susana Monteagudo",
      "Title": "Quiénes son Ca7riel y Paco Amoroso, ese descarado dúo argentino que ha enamorado al mundo con su Tiny Desk",
      "Description": "Han triunfado de largo con el formato de pequeños concieros grabados en la redacción de la cadena pública estadounidense NPR, preparando el camino para ocho fechas que les esperan en España, con todas las entradas agotadas\r\nVolver con Amaia Montero, refundars…",
      "Url": "https://www.eldiario.es/cultura/musica/son-ca7riel-paco-amoroso-descarado-duo-argentino-enamorado-mundo-tiny-desk_1_11733620.html",
      "UrlToImage": "https://static.eldiario.es/clip/27a207e6-6703-479a-bdb3-4d6ad6ed4bfe_facebook-watermarked-aspect-ratio_default_0_x1374y2517.jpg",
      "PublishedAt": "2024-10-15T20:00:44Z",
      "Content": "En pocos días han agotado entradas en muchas de sus fechas en España. Los argentinos Ca7riel y Paco Amoroso protagonizan la enésima viralización de la maraña digital con su clip de LA QUE PUEDE, PUED… [+765 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Milenio"
      },
      "Author": "Milenio Entretenimiento",
      "Title": "¿Quién es la ex pareja de Ariel Miramontes, 'Albertano', y por qué le exigen información sobre la muerte de ella?",
      "Description": "En las últimas horas, el nombre deAriel Miramontes, reconocido actor por interpretar a 'Albertano' en la serieMaría de Todos los Ángeles, se volvió tendencia, luego de que una mujer, quien dijo ser su ex suegra, le exigió información sobre la muerte de su hij…",
      "Url": "https://www.milenio.com/espectaculos/famosos/quien-es-ex-pareja-ariel-miramontes-por-que-exigen-informacion-muerte",
      "UrlToImage": "https://cdn.milenio.com/uploads/media/2024/10/15/pareja-albertano-piden-informacion-muerte.jpg",
      "PublishedAt": "2024-10-15T19:21:00Z",
      "Content": "En las últimas horas, el nombre de Ariel Miramontes, reconocido actor por interpretar a 'Albertano' en la serie María de Todos los Ángeles, se volvió tendencia, luego de que una mujer, quien dijo ser… [+2199 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Aitana Dorado",
      "Title": "El conjunto de jersey y falda de lunares más buscado de Paz Vega durante su visita a 'La Revuelta' es de esta marca madrileña",
      "Description": "La actriz y directora de cine acudió al programa del momento en TVE1, con el conjunto de punto más bonito de una firma hermana de Hoss Intropia.",
      "Url": "https://www.elle.com/es/star-style/el-estilo-de/a62612231/paz-vega-conjunto-jersey-falda-lunares-la-revuelta-marca-madilena/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/dl-u565326-046-670eab97e803b.jpg?crop=1.00xw:0.335xh;0,0.0909xh&resize=1200:*",
      "PublishedAt": "2024-10-15T18:59:00Z",
      "Content": "Paz Vega está en uno de sus mejores momentos profesionales. Su debut como directora del cine le ha dado un nuevo sentido haz tu carrera. Rita llegará a los cines el próximo 25 de octubre coma una his… [+1517 chars]"
    }
  ]
}