{
  "Status": 0,
  "Error": null,
  "TotalResults": 845,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Manu García (Visnuh)",
      "Title": "Llevo más de 12 años usando el Magic Keyboard de Apple: este es el teclado que me ha hecho olvidarlo",
      "Description": "Allá por 2011 me convertí en switcher, uno de esos usuarios que dejaban atrás el PC para pasarse a un ordenador de Apple. Cambié a un iMac y a día de hoy, es el modelo que sigue sirviéndome de ordenador principal, (más moderno y con más potencia y pantalla, p…",
      "Url": "https://www.xataka.com/seleccion/llevo-12-anos-usando-magic-keyboard-apple-este-teclado-que-me-ha-hecho-olvidarlo",
      "UrlToImage": "https://i.blogs.es/c051f9/craft/840_560.jpeg",
      "PublishedAt": "2023-08-30T13:31:28Z",
      "Content": "Allá por 2011 me convertí en switcher, uno de esos usuarios que dejaban atrás el PC para pasarse a un ordenador de Apple. Cambié a un iMac y a día de hoy, es el modelo que sigue sirviéndome de ordena… [+7985 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Aquí tienes el tráiler final de One Piece en Netflix: el próximo Rey de los Piratas se embarca hacia la aventura",
      "Description": "{\"videoId\":\"x8nkubh\",\"autoplay\":true,\"title\":\"ONE PIECE en Netflix - Tráiler final\",\"tag\":\"\"}\n \r\n\n\r\n\n Piratas, extraños superpoderes y mucha diversión. El live action de One Piece llega en Netflix impulsado por un presupuesto astronómico, las enormes expectat…",
      "Url": "https://www.vidaextra.com/series/aqui-tienes-trailer-final-one-piece-netflix-proximo-rey-piratas-se-embarca-aventura",
      "UrlToImage": "https://i.blogs.es/0e896a/x720/840_560.jpeg",
      "PublishedAt": "2023-08-30T13:29:56Z",
      "Content": "Piratas, extraños superpoderes y mucha diversión. El live action de One Piece llega en Netflix impulsado por un presupuesto astronómico, las enormes expectativas de incontables fans y, lo más complej… [+2616 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Qué es Crime 101, la película de Pedro Pascal y Chris Hemsworth por la que Netflix y Amazon se pelean",
      "Description": "Si has navegado por las redes sociales, te estarás preguntando qué es Crime 101. Y es que desde ayer no se para de hablar de esta película que tendrá como protagonistas a Pedro Pascal y Chris Hemsworth, y por la que dos de las mayores plataformas de streaming…",
      "Url": "https://www.revistagq.com/articulo/crime-101-pelicula-chris-hemsworth-pedro-pascal-netflix-amazon",
      "UrlToImage": "https://media.revistagq.com/photos/64ef33e3611979c0412366de/16:9/w_1280,c_limit/EXR2_20211202_03416_R%20(1).jpeg",
      "PublishedAt": "2023-08-30T12:21:33Z",
      "Content": "Si has navegado por las redes sociales, te estarás preguntando qué es Crime 101. Y es que desde ayer no se para de hablar de esta película que tendrá como protagonistas a Pedro Pascal y Chris Hemswor… [+1762 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "One Piece: 8 cosas del anime que hay que saber antes de ver la serie de Netflix",
      "Description": "La era de los piratas arranca en Netflix con el estreno del remake en imagen real de One Piece, uno de los proyectos más esperados de la plataforma de streaming de todo 2023.",
      "Url": "https://www.culturaocio.com/tv/noticia-one-piece-cosas-anime-hay-saber-antes-ver-serie-netflix-20230830133405.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230830133405_1200.jpg",
      "PublishedAt": "2023-08-30T11:34:05Z",
      "Content": "MADRID, 30 Ago. (CulturaOcio) - \r\n   La era de los piratas arranca en Netflix con el estreno del remake en imagen real de One Piece, uno de los proyectos más esperados de la plataforma de streaming d… [+4380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "'Ahsoka' (1x03): espléndidas ballenas y batallas espaciales en un episodio tan entretenido como breve de la serie de Star Wars",
      "Description": "Cómo se echa de menos un buen combate espacial y esta semana hemos tenido uno espléndido, al menos en cuanto a duración. Algo que no hubiéramos imaginado teniendo en cuenta que los primeros actos de este tercer episodio de 'Ahsoka' han sido relativamente tran…",
      "Url": "https://www.espinof.com/criticas/ahsoka-1x03-esplendidas-ballenas-batallas-espaciales-episodio-entretenido-como-breve-serie-star-wars",
      "UrlToImage": "https://i.blogs.es/e431f5/ahsoka-103/840_560.jpeg",
      "PublishedAt": "2023-08-30T11:31:25Z",
      "Content": "Cómo se echa de menos un buen combate espacial y esta semana hemos tenido uno espléndido, al menos en cuanto a duración. Algo que no hubiéramos imaginado teniendo en cuenta que los primeros actos de … [+3976 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Pedro Pascal parece ser fan de la mejor comedia de Prime Video, y es otra razón para verla ya",
      "Description": "Pedro Pascal es uno de los actores más queridos de Hollywood, y con razón. No solo es uno de los mejores intérpretes de la pequeña y gran pantalla, sino que siempre tiene tiempo para devolver ese cariño a sus fans y apoyar las causas más importantes.\r\n\nNo es …",
      "Url": "https://www.revistagq.com/articulo/pedro-pascal-good-omens-amazon-prime-video",
      "UrlToImage": "https://media.revistagq.com/photos/64ef22fbe98c3e971dc17163/16:9/w_1280,c_limit/pedro-pascal-good-omens-prime-video.jpeg",
      "PublishedAt": "2023-08-30T11:11:33Z",
      "Content": "Pedro Pascal es uno de los actores más queridos de Hollywood, y con razón. No solo es uno de los mejores intérpretes de la pequeña y gran pantalla, sino que siempre tiene tiempo para devolver ese car… [+2093 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Denzel Washington es el abuelo de acción definitivo",
      "Description": "1.\r\n\nEl nacimiento de Denzel Washington como héroe de acción entrado en años fue rubricado por un inmortal monólogo de Christopher Walken en El fuego de la venganza (Tony Scott, 2004): “Un hombre puede ser un artista… en cualquier terreno; en la cocina, da ig…",
      "Url": "https://www.revistagq.com/noticias/articulo/cine-de-accion-abuelos",
      "UrlToImage": "https://media.revistagq.com/photos/64ef14d811d2e72570856e6c/16:9/w_1280,c_limit/Captura%20de%20pantalla%202023-08-30%20a%20las%2012.06.41.png",
      "PublishedAt": "2023-08-30T10:45:55Z",
      "Content": "El nacimiento de Denzel Washington como héroe de acción entrado en años fue rubricado por un inmortal monólogo de Christopher Walken en El fuego de la venganza (Tony Scott, 2004): Un hombre puede ser… [+5619 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "En busca de los auriculares perfectos para ver películas y series en casa sin molestar a nadie: estos son los mejores que he probado",
      "Description": "Vivir en una ciudad te da un acceso a múltiples servicios, pero no es para todo el mundo. Cuando veo una película o serie quiero prestar la más absoluta atención, que nada me distraiga, pero al vivir en una ciudad siempre me encuentro con un contínuo ruido, m…",
      "Url": "https://www.espinof.com/seleccion/busca-auriculares-perfectos-para-ver-peliculas-series-casa-molestar-a-nadie-estos-mejores-que-he-probado",
      "UrlToImage": "https://i.blogs.es/d84fde/soundcore-space-q45/840_560.jpeg",
      "PublishedAt": "2023-08-30T10:31:25Z",
      "Content": "Vivir en una ciudad te da un acceso a múltiples servicios, pero no es para todo el mundo. Cuando veo una película o serie quiero prestar la más absoluta atención, que nada me distraiga, pero al vivir… [+2961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Alauda Ruiz de Azúa, directora de 'Cinco lobitos', ficha por Movistar Plus+ para dirigir su primera serie",
      "Description": "Alauda Ruiz de Azúa salta a la series de televisión de la mano de Movistar Plus+. La directora de Cinco lobitos dirigirá Querer, la nueva ficción original de la compañía, producida en colaboración con Feelgood Media y Kowalski Films. El rodaje comenzará el pr…",
      "Url": "https://www.eldiario.es/vertele/series/alauda-ruiz-azua-directora-cinco-lobitos-ficha-movistar-plus-dirigir-primera-serie_1_10474656.html",
      "UrlToImage": "https://static.eldiario.es/clip/a6fe52cd-9c10-4b7f-9b66-9244623158a5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-30T10:22:24Z",
      "Content": "Alauda Ruiz de Azúa salta a la series de televisión de la mano de Movistar Plus+. La directora de Cinco lobitos dirigirá Querer, la nueva ficción original de la compañía, producida en colaboración co… [+3387 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Compradiccion.com"
      },
      "Author": "Jaime Caballero",
      "Title": "Prepara cafés como los de las cafeterías sin salir de casa con la cafetera superautomática Philips Serie 2200 de oferta en Amazon",
      "Description": "Algunas ofertas te alegran el día. Otras, como esta, te alegran todas las mañanas. Y es que para un cafetero nada es más importante que disfrutar de una buena taza de café por las mañanas. La Philips Serie 2200 rebajada en Amazon a solo 283,90 euros te ofrece…",
      "Url": "https://www.compradiccion.com/cocina/prepara-cafes-como-cafeterias-salir-casa-cafetera-superautomatica-philips-serie-2200-oferta-amazon",
      "UrlToImage": "https://i.blogs.es/4d3aff/11/840_560.jpeg",
      "PublishedAt": "2023-08-30T10:05:05Z",
      "Content": "Algunas ofertas te alegran el día. Otras, como esta, te alegran todas las mañanas. Y es que para un cafetero nada es más importante que disfrutar de una buena taza de café por las mañanas. La Philips… [+2837 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Noel Ceballos",
      "Title": "Adam Driver va a estar muy solo en el Festival de Venecia",
      "Description": "Historia de un matrimonio, Annette, Ruido de fondo y ahora Ferrari: es evidente que las películas protagonizadas por Adam Driver suelen tener un hueco garantizado en el Festival de Venecia, así como que al propio actor le gusta pasearse por el Lido para promo…",
      "Url": "https://www.revistagq.com/articulo/adam-driver-festival-de-venecia-ferrari-huelga",
      "UrlToImage": "https://media.revistagq.com/photos/64eef41922c07c4c60d91d24/16:9/w_1280,c_limit/1170962293",
      "PublishedAt": "2023-08-30T09:14:24Z",
      "Content": "Historia de un matrimonio, Annette, Ruido de fondo y ahora Ferrari: es evidente que las películas protagonizadas por Adam Driver suelen tener un hueco garantizado en el Festival de Venecia, así como … [+3736 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Netflix va a por todas con estas 8 novedades en la semana del 28 al 3 de septiembre",
      "Description": "Netflix cada semana trata de superarse en la gigantesca cantidad de novedades que nos trae. Esta semana son ocho, dos de ellas van a dar mucho que hablar. Ha llegado el momento de prepararse, enfundarse el sombrero de paja y otear el horizonte para observar l…",
      "Url": "https://www.lavanguardia.com/andro4all/series/netflix-va-a-por-todas-con-estas-8-novedades-en-la-semana-del-28-al-3-de-septiembre",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/desencanto-es-una-de-las-novedades-de-netflix-esta-semana.png?width=1200",
      "PublishedAt": "2023-08-30T09:01:37Z",
      "Content": "Con (Des)Encanto es una de las novedades de esta semana con su temporada final\r\nNetflix cada semana trata de superarse en la gigantesca cantidad de novedades que nos trae. Esta semana son ocho, dos d… [+3527 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "La versión de Los Inmortales del director de John Wick con Henry Cavill beberá de todo el material original de la saga",
      "Description": "Nada nos apetece más que escuchar a Henry Cavill pronunciar la legendaria frase de \"solo puede quedar uno\", pero el retorno de Los Inmortales todavía no tiene fecha para su estreno. Chad Stahelski sigue inmerso en darle forma al proyecto y ahora ha compartido…",
      "Url": "https://www.vidaextra.com/cine/version-inmortales-director-john-wick-henry-cavill-bebera-todo-material-original-saga",
      "UrlToImage": "https://i.blogs.es/767f7c/odyvi3ao2zfkznmsddbjtvyjva/840_560.jpeg",
      "PublishedAt": "2023-08-30T08:36:20Z",
      "Content": "Nada nos apetece más que escuchar a Henry Cavill pronunciar la legendaria frase de \"solo puede quedar uno\", pero el retorno de Los Inmortales todavía no tiene fecha para su estreno. Chad Stahelski si… [+2239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie nórdica más vista de Netflix ahora mismo es, también, la que has pasado por alto",
      "Description": "Los fans de Thor y la mitología escandinava tienen algo que celebrar, y es que la serie nórdica más vista de Netflix ahora mismo es precisamente la que nos trajo una nueva versión del dios del trueno, Loki y compañía a nuestras pantallas.\r\n\nLo que comenzó com…",
      "Url": "https://www.revistagq.com/articulo/serie-nordica-mas-vista-netflix-ragnarok",
      "UrlToImage": "https://media.revistagq.com/photos/64eef5c7633fcd69029855b9/16:9/w_1280,c_limit/R_305_Unit_00861_Christian%20Geisnaes.jpg",
      "PublishedAt": "2023-08-30T07:58:36Z",
      "Content": "Los fans de Thor y la mitología escandinava tienen algo que celebrar, y es que la serie nórdica más vista de Netflixahora mismo es precisamente la que nos trajo una nueva versión del dios del trueno,… [+2080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "¿Cuánta libertad tuvo Netflix para cambiar la historia de One Piece? Una de sus directoras explica la estricta supervisión de Eiichiro Oda",
      "Description": "A falta de pocos días de su estreno, poco a poco estamos conociendo más y más acerca de cómo fue la producción de One Piece, el live-action de Netflix que pretende dar un golpe en la mesa en la industria y demostrar que las adaptaciones pueden ser muy buenas.…",
      "Url": "https://www.vidaextra.com/series/cuanta-libertad-tuvo-netflix-para-cambiar-historia-one-piece-sus-directoras-explica-estricta-supervision-eiichiro-oda",
      "UrlToImage": "https://i.blogs.es/52c467/one-piece/840_560.jpeg",
      "PublishedAt": "2023-08-30T06:31:22Z",
      "Content": "A falta de pocos días de su estreno, poco a poco estamos conociendo más y más acerca de cómo fue la producción de One Piece, el live-action de Netflix que pretende dar un golpe en la mesa en la indus… [+1774 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Redacción",
      "Title": "HBO Max cancela la serie «The Idol» tras una única temporada",
      "Description": "La ficción interpretada por The Weeknd y Sam Levinson ha sido valorada como la peor producción del año.",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/08/30/cancelada-serie-polemica-ano/0003_202308G30P39993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/08/29/00121693322641473881370/Foto/efe_20230523_120238404.jpg",
      "PublishedAt": "2023-08-30T03:00:00Z",
      "Content": "El pasado mes de junio, la serie se present como una de las ms provocativas y rompedoras en el catlogo de cualquier plataforma de streaming. Y estando protagonizada por figuras como The Weekend, Lily… [+1764 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "'Samurai Shodown' llega a los juegos de Netflix: la de SNK ya tiene versión de iOS y Android para sacar nuestros mejores combos",
      "Description": "Un juego de peleas muy popular, 'Samurai Shodown', ha llegado a la plataforma gaming de Netflix. De la mano de SNK Corporation, la empresa ha lanzado su título de lucha para dispositivos iOS y Android, y ya está disponible para su descarga desde la app.\n<!-- …",
      "Url": "https://www.xataka.com.mx/videojuegos/samurai-shodown-llega-a-juegos-netflix-snk-tiene-version-ios-android-para-sacar-nuestros-mejores-combos",
      "UrlToImage": "https://i.blogs.es/c7c890/samurai/840_560.jpeg",
      "PublishedAt": "2023-08-30T02:01:20Z",
      "Content": "Un juego de peleas muy popular, 'Samurai Shodown', ha llegado a la plataforma gaming de Netflix. De la mano de SNK Corporation, la empresa ha lanzado su título de lucha para dispositivos iOS y Androi… [+2253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Cartoon Network regresa a Netflix: ‘Batman: la serie animada’, ‘Hora de aventura’ y ‘Ben 10’ terminan su exclusiva con HBO Max, según reporte",
      "Description": "Cuando HBO Max llegó al mercado, Warner Bros decidió recuperar todas las licencias que tenía repartidas en los servicios de streaming, donde Netflix fue de las más afectadas en su catálogo. En la actualidad la estrategia de la empresa es diferente, ahora busc…",
      "Url": "https://www.xataka.com.mx/streaming/cartoon-network-regresa-a-netflix-batman-serie-animada-hora-aventura-ben-10-terminan-su-exclusiva-hbo-max-reporte",
      "UrlToImage": "https://i.blogs.es/3493b6/batman-regresa-netflix/840_560.jpeg",
      "PublishedAt": "2023-08-29T22:01:17Z",
      "Content": "Cuando HBO Max llegó al mercado, Warner Bros decidió recuperar todas las licencias que tenía repartidas en los servicios de streaming, donde Netflix fue de las más afectadas en su catálogo. En la act… [+1344 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Presupuesto de One Piece supera al de Game of Thrones",
      "Description": "El lunes 27 de agosto de 2023, los fanáticos conocieron el presupuesto para la próxima serie de acción en vivo de One Piece de Netflix. Se informó que cada episodio de la serie próxima es más costoso que los episodios de Game of Thrones. Esto fue una parte ce…",
      "Url": "https://atomix.vg/presupuesto-de-one-piece-supera-al-de-game-of-thrones/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/06/onepiece.jpg",
      "PublishedAt": "2023-08-29T21:15:34Z",
      "Content": "El lunes 27 de agosto de 2023, los fanáticos conocieron el presupuesto para la próxima serie de acción en vivo de One Piece de Netflix. Se informó que cada episodio de la serie próxima es más costoso… [+2615 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Beatriz Alcántara",
      "Title": "Redmi Pad SE, análisis: una tablet barata para un uso básico y consumo de contenido multimedia",
      "Description": "El verano de Xiaomi está siendo bastante movido en lo que a lanzamiento de tablets se refiere. Apenas un mes después de la llegada de la Xiaomi Pad 6, el fabricante nos sorprende con el desembarco de la Redmi Pad SE. Se trata de una versión recortada de la Re…",
      "Url": "https://www.lavanguardia.com/andro4all/xiaomi/redmi-pad-se-analisis-la-tablet-mas-barata-de-xiaomi-es-justo-como-esperabamos",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/08/apps-redmi-pad-se.jpg?width=1200",
      "PublishedAt": "2023-08-29T21:03:21Z",
      "Content": "Hemos tenido la ocasión de analizar la Redmi Pad SE, con una pantalla de 11 pulgadas // Imagen: Beatriz Alcántara Gil.\r\nEl verano de Xiaomi está siendo bastante movido en lo que a lanzamiento de tabl… [+17682 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "El Festival de Venecia comienza sin estrellas y con películas de directores señalados por el Me Too",
      "Description": "El anuncio de la huelga de actores y actrices que ha sacudido Hollywood por completo pilló a Alberto Barbera, director del Festival de Cine de Venecia, a pocos días de anunciar su sección oficial. Una selección en la que los platos fuertes suelen ser las prod…",
      "Url": "https://www.eldiario.es/cultura/cine/festival-venecia-comienza-estrellas-peliculas-directores-senalados-too_1_10472346.html",
      "UrlToImage": "https://static.eldiario.es/clip/996fe552-c232-4cf9-b2ab-d37f3c130d98_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-08-29T20:08:43Z",
      "Content": "El anuncio de la huelga de actores y actrices que ha sacudido Hollywood por completo pilló a Alberto Barbera, director del Festival de Cine de Venecia, a pocos días de anunciar su sección oficial. Un… [+6885 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Alberto Martín",
      "Title": "Los dos primeros episodios de Ahsoka llegan cargados de guiños y referencias a The Clone Wars, Rebels y mucho más",
      "Description": "La serie Ahsoka estrenó sus dos primeros episodios en Disney Plus hace unos días y ciertamente nos ha dejado con muchas ganas de más. Tendremos que esperar al miércoles de las próximas semanas para saber cómo continúan las aventuras de la antigua padawan de A…",
      "Url": "https://www.vidaextra.com/cine/dos-primeros-episodios-ahsoka-llegan-cargados-guinos-referencias-a-the-clone-wars-rebels-mucho",
      "UrlToImage": "https://i.blogs.es/a6e610/ahsoka-4/840_560.jpeg",
      "PublishedAt": "2023-08-29T20:01:15Z",
      "Content": "La serie Ahsoka estrenó sus dos primeros episodios en Disney Plus hace unos días y ciertamente nos ha dejado con muchas ganas de más. Tendremos que esperar al miércoles de las próximas semanas para s… [+7792 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "\"¡Que le jodan a Star Wars!\": Los productores de Rebel Moon se sintieron aliviados cuando Lucasfilm rechazó el proyecto de Zack Snyder",
      "Description": "Además del live-action de One Piece, Netflix tiene un as bajo la manga guardado para finales de año y que espera ser una de las grandes sorpresas de 2023: Rebel Moon. La próxima película de Zack Snyder presentó su primer adelanto durante la Gamescom y, como e…",
      "Url": "https://www.vidaextra.com/cine/que-le-jodan-a-star-wars-productores-rebel-moon-se-sintieron-aliviados-cuando-lucasfilm-rechazo-proyecto-zack-snyder",
      "UrlToImage": "https://i.blogs.es/bcde22/rebel-moon/840_560.jpeg",
      "PublishedAt": "2023-08-29T19:31:16Z",
      "Content": "Además dellive-action de One Piece, Netflix tiene un as bajo la manga guardado para finales de año y que espera ser una de las grandes sorpresas de 2023: Rebel Moon. La próxima película de Zack Snyde… [+2378 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Pablo Hernández",
      "Title": "El regreso de Naruto tendrá que esperar: los episodios especiales para su 20 aniversario se retrasan y su fecha de lanzamiento es un misterio",
      "Description": "El pasado 3 de julio de 2023, los fans de Naruto recibieron la buena noticia de que el anime volvería con cuatro episodios especiales por su 20 aniversario. Sin embargo, hoy 29 de agosto de 2023, la página oficial ha anunciado que la emisión de estos episodio…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/regreso-naruto-tendra-que-esperar-episodios-especiales-para-su-20-aniversario-se-retrasan-su-fecha-lanzamiento-misterio",
      "UrlToImage": "https://i.blogs.es/44c41f/get/840_560.jpeg",
      "PublishedAt": "2023-08-29T19:01:16Z",
      "Content": "El pasado 3 de julio de 2023, los fans de Naruto recibieron la buena noticia de que el anime volvería con cuatro episodios especiales por su 20 aniversario. Sin embargo, hoy 29 de agosto de 2023, la … [+3183 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Carteles de 'Los asesinos de la luna' de Martin Scorsese",
      "Description": "Apple ha presentado hoy dos nuevos carteles de 'Los asesinos de la luna', la esperada nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone. Tal y como se anunció previamente, esta \"Apple Original Film\" se…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/carteles-de-los-asesinos-de-la-luna-de-martin-scorsese--46026.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123486.jpg",
      "PublishedAt": "2023-08-29T18:55:49Z",
      "Content": "Apple ha presentado hoy dos nuevos carteles de 'Los asesinos de la luna', la esperada nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone. Tal … [+2746 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elseptimoarte.net"
      },
      "Author": "wanchope",
      "Title": "Carteles de 'Los asesinos de la luna' de Martin Scorsese",
      "Description": "Apple ha presentado hoy dos nuevos carteles de 'Los asesinos de la luna', la esperada nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone.\n\nTal y como se anunció previamente, esta \"Apple Original Film\" s…",
      "Url": "https://www.elseptimoarte.net/noticias/actualidad/carteles-de-los-asesinos-de-la-luna-de-martin-scorsese-46026.html",
      "UrlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/123486.jpg",
      "PublishedAt": "2023-08-29T18:35:49Z",
      "Content": "Apple ha presentado hoy dos nuevos carteles de 'Los asesinos de la luna', la esperada nueva película de Martin Scorsese cuyo reparto encabezan Leonardo DiCaprio, Robert De Niro y Lily Gladstone.\r\nTal… [+2662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "El director de 'John Wick' desvela que su versión de 'Los inmortales' con Henry Cavill recogerá ideas de toda la saga, incluyendo la serie de televisión",
      "Description": "Desde su salida de 'The witcher' y como Superman, Henry Cavill no ha parado en meterse en proyectos, desde la serie de 'Warhammer 40K' para Amazon Prime Video hasta la nueva versión de 'Los inmortales' que dirigirá un Chad Stahelski recién llegado de la saga …",
      "Url": "https://www.espinof.com/proyectos/director-john-wick-desvela-que-su-version-inmortales-henry-cavill-recogera-ideas-toda-saga-incluyendo-serie-television",
      "UrlToImage": "https://i.blogs.es/701103/witcher/840_560.jpeg",
      "PublishedAt": "2023-08-29T18:01:16Z",
      "Content": "Desde su salida de 'The witcher' y como Superman, Henry Cavill no ha parado en meterse en proyectos, desde la serie de 'Warhammer 40K' para Amazon Prime Video hasta la nueva versión de 'Los inmortale… [+1373 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "Las primeras críticas del live action de One Piece son unánimes: la serie de Netflix es tremendamente fiel al manga",
      "Description": "Será el 31 de agosto cuando podamos comprobar con nuestros propios ojos la calidad que ha alcanzado Netflix con el live action de One Piece. Adaptar las aventuras surgidas de la mente de Eiichiro Oda es un reto mayúsculo, pero las primeras impresiones de la p…",
      "Url": "https://www.vidaextra.com/series/primeras-criticas-live-action-one-piece-unanimes-serie-netflix-tremendamente-fiel-al-manga",
      "UrlToImage": "https://i.blogs.es/9467f7/shanks/840_560.jpeg",
      "PublishedAt": "2023-08-29T18:01:16Z",
      "Content": "Será el 31 de agosto cuando podamos comprobar con nuestros propios ojos la calidad que ha alcanzado Netflix con el live action de One Piece. Adaptar las aventuras surgidas de la mente de Eiichiro Oda… [+3797 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "'The Equalizer 3' es la entrega más brutal de la saga: Denzel Washington destroza a la camorra en un cierre perfecto para su John Wick particular",
      "Description": "‘The Equalizer 3’ es la última entrega protagonizada por Denzel Washington como Robert McCall, el ex agente de la CIA que utiliza sus habilidades y recursos para ayudar a las personas más necesitadas. La película es la tercera entrega de la franquicia tras la…",
      "Url": "https://www.espinof.com/criticas/the-equalizer-3-entrega-brutal-saga-denzel-washington-destroza-a-camorra-cierre-perfecto-para-su-john-wick-particular",
      "UrlToImage": "https://i.blogs.es/6102d5/equalizer-3-1b-1440x900/840_560.jpeg",
      "PublishedAt": "2023-08-29T17:00:00Z",
      "Content": "The Equalizer 3 es la última entrega protagonizada por Denzel Washington como Robert McCall, el ex agente de la CIA que utiliza sus habilidades y recursos para ayudar a las personas más necesitadas. … [+4905 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El Universal (México)",
      "Title": "La cautivadora serie de Netflix basada en hechos reales que te atrapará de inicio a fin y tiene solo cinco capítulos",
      "Description": "Se trata de una novedosa producción audiovisual que tiene a  Ewan McGregor como protagonista",
      "Url": "https://www.lanacion.com.ar/espectaculos/la-cautivadora-serie-de-netflix-basada-en-hechos-reales-que-te-atrapara-de-inicio-a-fin-y-tiene-solo-nid29082023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/la-serie-esta-disponible-en-netflix-foto-H7YXCPB6EZHBRFR6IXGGC44TJY.jpg?auth=5be5afab3e69585603b0eb429c3ed742ea9f29a4d8321ab9d1dd7fba85bfcf66&width=768&quality=70&smart=false",
      "PublishedAt": "2023-08-29T15:51:22Z",
      "Content": "Netflix es uno de los sitios de streaming que ofrece diversas producciones que son aptas para todos los gustos de sus millones de suscriptores alrededor del mundo.\r\nEl sitio renueva su catálogo todas… [+1416 chars]"
    }
  ]
}