{
  "Status": 0,
  "Error": null,
  "TotalResults": 913,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Nacion.com"
      },
      "Author": "Sofía Sánchez Ramírez",
      "Title": "‘Bebé Reno’ en Netflix: La inquietante historia de una acosadora narrada por su víctima",
      "Description": "'Bebé Reno', la serie más vista en Costa Rica, sigue la trama de un aspirante a comediante, quien entra en conflicto con sus propios traumas cuando comienza a ser perseguido por una mujer.",
      "Url": "https://www.nacion.com/viva/television/bebe-reno-en-netflix-la-inquietante-historia-de/SHA6A67NX5EUHJQTL3YHA34JF4/story/",
      "UrlToImage": "https://www.nacion.com/resizer/Rl-7Z_wwuYRK8XEawMR2LL1d5TQ=/1440x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/AFKU2RVHIVDO5K45I6ARWNMMFM.jpg",
      "PublishedAt": "2024-04-26T17:44:04Z",
      "Content": "¿Se imagina ser el mesero de algún bar y que, por un simple acto de amabilidad, otra persona se obsesione con usted? Esta es precisamente la trama de Bebé Reno (Baby Reindeer, en inglés), la serie má… [+3223 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "El true crime español afronta su hora de la verdad: contar uno de los crímenes recientes más traumáticos en 'Asunta'",
      "Description": "El caso Asunta generó, debido a sus peculiaridades, una atención mediática en su momento absolutamente inaudita. Después de numerosos documentales que han intentando indagar en la oscura y fascinante realidad de este crimen, ahora es Netflix la que, siguiendo…",
      "Url": "https://www.xataka.com/streaming/el-caso-asunta-es-el-gran-desafio-de-las-ficciones-true-crime-espanolas-debido-a-un-caso-lleno-de-claroscuros",
      "UrlToImage": "https://i.blogs.es/3f3871/captura-de-pantalla-2024-04-26-a-las-12.47.17/840_560.jpeg",
      "PublishedAt": "2024-04-26T16:45:29Z",
      "Content": "El caso Asunta generó, debido a sus peculiaridades, una atención mediática en su momento absolutamente inaudita. Después de numerosos documentales que han intentando indagar en la oscura y fascinante… [+3848 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Lucía Casañal Calvo",
      "Title": "'Heartstopper' confirma el fichaje de Jonathan Bailey con un primer vídeo y anuncia nuevas incorporaciones",
      "Description": "AMOR PLATÓNICO Se confirman los rumores sobre la incorporación del actor de 'Los Bridgerton' al elenco de la serie de Netflix, que estrenará su tercera temporada en octubre de este año.'Heartstopper' confirma el fichaje de Jonathan Bailey con un primer vídeo …",
      "Url": "https://www.ecartelera.com/noticias/heartstopper-jonathan-bailey-confirmado-y-nuevos-fichajes-77041/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77000/77041-h2.jpg",
      "PublishedAt": "2024-04-26T16:10:00Z",
      "Content": "A finales de marzo, Kit Connor y Joe Locke se volvieron a poner en la piel de Nick y Charlie para anunciar el estreno de la tercera temporada de 'Heartstopper' a través de un vídeo en pleno rodaje. T… [+3248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Adrià Rodríguez",
      "Title": "Crítica de 'El caso Asunta': Candela Peña y Tristán Ulloa brillan en una serie que no es 'El cuerpo en llamas'",
      "Description": "'El caso Asunta' ha llegado este viernes 26 de abril a Netflix tras semanas de intensa promoción. La serie apunta a convertirse en uno de los estrenos del año en la plataforma y a ser la heredera natural de 'El cuerpo en llamas', la ficción basada en el famos…",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240426/1002235305/critica-caso-asunta-netflix-candela-pena-tristan-ulloa-brillan-serie-cuerpo-llamas-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2024/04/25/662aaa3e91284.jpeg",
      "PublishedAt": "2024-04-26T16:08:40Z",
      "Content": "'El caso Asunta' ha llegado este viernes 26 de abril a Netflix tras semanas de intensa promoción. La serie apunta a convertirse en uno de los estrenos del año en la plataforma y a ser la heredera nat… [+2105 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Como 'El juego del calamar' pero todavía más extrema. Estos son los motivos para verla en Netflix",
      "Description": "El cine y las series provenientes de Corea y Japón suelen gozar de bastante fama y no es para menos. La gran mayoría suelen tener premisas la mar de entretenidas, originales y que suelen arriesgar bastante más que en occidente. Este caso se puede ver en una d…",
      "Url": "https://www.lavanguardia.com/andro4all/series/como-el-juego-del-calamar-pero-todavia-mas-extrema-estos-son-los-motivos-para-verla-en-netflix",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/serie-alice-in-borderland.jpg?width=1200",
      "PublishedAt": "2024-04-26T16:01:12Z",
      "Content": "La propuesta nos lleva a una Tokio de un mundo paralelo\r\nEl cine y las series provenientes de Corea y Japón suelen gozar de bastante fama y no es para menos. La gran mayoría suelen tener premisas la … [+3290 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "Zack Snyder lleva años sin un éxito: 'Rebel Moon' es el último en su lista de pinchazos para Netflix",
      "Description": "La carrera de Zack Snyder no está llena de fracasos en taquilla, más bien al contrario. Pero desde que pasó de ser un facturador de blockbusters más o menos infalibles a un creador obsesionado con el control de las productoras (y con ello, multiplicando las v…",
      "Url": "https://www.xataka.com/streaming/zack-snyder-lleva-anos-exito-rebel-moon-ultimo-su-lista-pinchazos-para-netflix",
      "UrlToImage": "https://i.blogs.es/0b8fad/captura-de-pantalla-2024-04-26-a-las-10.40.15/840_560.jpeg",
      "PublishedAt": "2024-04-26T15:31:31Z",
      "Content": "La carrera de Zack Snyder no está llena de fracasos en taquilla, más bien al contrario. Pero desde que pasó de ser un facturador de blockbusters más o menos infalibles a un creador obsesionado con el… [+3787 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "El creador de Mi reno de peluche pide que no se especule con el caso real",
      "Description": "Mi reno de peluche, serie creada por Richard Gadd, llegó a Netflix el pasado 11 de abril. La ficción está basada en la historia real del autor, que sufrió acoso por parte de...",
      "Url": "https://www.elmundo.es/television/series/2024/04/26/662bc14afdddff698b8b45ca.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/67c91eb933c0b3fa37cd0045ef1eaa40/resize/1200/f/webp/assets/multimedia/imagenes/2024/04/26/17141443053072.jpg",
      "PublishedAt": "2024-04-26T15:16:44Z",
      "Content": "Mi reno de peluche, serie creada por Richard Gadd, llegó a Netflix el pasado 11 de abril. La ficción está basada en la historia real del autor, que sufrió acoso por parte de una mujer, y que ahora ha… [+1849 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "El papel que iba a interpretar Candela Peña en 'El caso Asunta' antes de que Netflix la fichara de protagonista",
      "Description": "Hoy viernes 26 de abril estamos de estreno. Y qué estreno. Me refiero a que Netflix acaba de lanzar 'El caso Asunta' en su parrilla de programación. Dicha serie cuenta con un reparto de altura con una todopoderosa Candela Peña en el papel de Rosario Porto y d…",
      "Url": "https://www.trendencias.com/celebrities/papel-que-iba-a-interpretar-candela-pena-caso-asunta-antes-que-netflix-fichara-protagonista",
      "UrlToImage": "https://i.blogs.es/417621/sin-titulo-55-/840_560.jpeg",
      "PublishedAt": "2024-04-26T15:12:23Z",
      "Content": "Hoy viernes 26 de abril estamos de estreno. Y qué estreno. Me refiero a que Netflix acaba de lanzar 'El caso Asunta' en su parrilla de programación. Dicha serie cuenta con un reparto de altura con un… [+2180 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Esta película es como 'Los anillos de poder' pero sorprendentemente mejor. No te la pierdas",
      "Description": "Hay cintas que a veces pasan sin pena ni gloria pero que con el paso del tiempo podemos observar que se trata de una película que merecía un poco más de atención. De un film de estas características vamos a hablar hoy, ya que nos transportamos al mundo de Aze…",
      "Url": "https://www.lavanguardia.com/andro4all/series/esta-pelicula-es-como-los-anillos-de-poder-pero-sorprendentemente-mejor-no-te-la-pierdas",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/04/warcraft-el-origen.webp?width=1200",
      "PublishedAt": "2024-04-26T15:01:11Z",
      "Content": "Travis Fimmel encarna a uno de los héroes clásicos de la Alianza\r\nHay cintas que a veces pasan sin pena ni gloria pero que con el paso del tiempo podemos observar que se trata de una película que mer… [+3582 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Álvaro García M.",
      "Title": "Es de lejos mi serie favorita de Apple TV+ y por fin trae buenas noticias: qué sabemos de la segunda temporada de 'Separación'",
      "Description": "Se acabó. Por fin. Estamos ya en la antesala del anuncio de estreno de nuevos capítulos de 'Separación'. O de 'Severance', si es que la conoces por su título original en inglés. Para ser honesto, te diré que no sabemos aún cuándo se anunciará esa fecha, ni cu…",
      "Url": "https://www.applesfera.com/servicios-apple/lejos-mi-serie-favorita-apple-tv-fin-trae-buenas-noticias-que-sabemos-segunda-temporada-separacion",
      "UrlToImage": "https://i.blogs.es/033f2d/severance/840_560.jpeg",
      "PublishedAt": "2024-04-26T14:01:30Z",
      "Content": "Se acabó. Por fin. Estamos ya en la antesala del anuncio de estreno de nuevos capítulos de 'Separación'. O de 'Severance', si es que la conoces por su título original en inglés. Para ser honesto, te … [+4623 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Pastor",
      "Title": "Netflix probó de todo para tenernos pegados a sus contenidos. La solución fue una cuenta atrás",
      "Description": "Cuando Netflix lanzó su servicio de streaming de contenidos, lo hizo intentando que su catálogo fuera la mejor forma de que tras un contenido hiciéramos clic en el siguiente para verlo a continuación. Luego a sus ingenieros se les ocurrió una idea estupenda: …",
      "Url": "https://www.xataka.com/cine-y-tv/netflix-probo-todo-para-tenernos-pegados-a-sus-contenidos-solucion-fue-cuenta-atras",
      "UrlToImage": "https://i.blogs.es/7f9a41/netflix1/840_560.jpeg",
      "PublishedAt": "2024-04-26T13:01:29Z",
      "Content": "Cuando Netflix lanzó su servicio de streaming de contenidos, lo hizo intentando que su catálogo fuera la mejor forma de que tras un contenido hiciéramos clic en el siguiente para verlo a continuación… [+2857 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "¿Qué pasó en el Caso Asunta?",
      "Description": "Este viernes 26 de abril, en medio de una gran expectación, Netflix lanzaba la serie 'El caso Asunta', producto basado en hechos reales que trata el caso homónimo, uno de los que más repercusión mediática han tenido en nuestro país. Pero, para todas aquellas …",
      "Url": "https://www.mundodeportivo.com/actualidad/20240426/1002235201/que-paso-caso-asunta-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/04/24/6628d24616f48.r_d.814-329-0.jpeg",
      "PublishedAt": "2024-04-26T12:54:05Z",
      "Content": "Este viernes 26 de abril, en medio de una gran expectación, Netflix lanzaba la serie 'El caso Asunta', producto basado en hechos reales que trata el caso homónimo, uno de los que más repercusión medi… [+3800 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "La serie de Netflix que ha dejado sin palabras a Stephen King es, también, tu favorita",
      "Description": "Stephen King suele tener algo que decir en redes sobre las series y películas que ha visto, pero la última serie de Netflix lo ha dejado prácticamente sin palabras. Normalmente, el escritor comparte su opinión y hace hincapié en los puntos fuertes de la produ…",
      "Url": "https://www.revistagq.com/articulo/serie-netflix-mi-reno-de-peluche-stephen-king-reaccion",
      "UrlToImage": "https://media.revistagq.com/photos/662b9c0451aa539f373a5791/16:9/w_1280,c_limit/Baby_Reindeer_n_S1_E3_00_23_11_20.jpg",
      "PublishedAt": "2024-04-26T12:22:34Z",
      "Content": "Stephen King suele tener algo que decir en redes sobre las series y películas que ha visto, pero la última serie de Netflix lo ha dejado prácticamente sin palabras. Normalmente, el escritor comparte … [+1402 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hola"
      },
      "Author": "Paloma Anaya",
      "Title": "María León responde a nuestro cuestionario y descubrimos cómo es la actriz en las distancias cortas",
      "Description": "Hoy estrena hoy 'El caso Asunta' en Netflix, la serie sobre uno de los crímenes más impactantes de la última década en España",
      "Url": "https://www.hola.com/actualidad/20240426253068/maria-leon-cuestionario/",
      "UrlToImage": "https://www.hola.com/imagenes/actualidad/20240426253068/maria-leon-cuestionario/1-424-928/maria-leon-t.jpg",
      "PublishedAt": "2024-04-26T11:40:17Z",
      "Content": "María León atraviesa un momento inmejorable a todos los niveles. La actriz andaluza estrena hoy, 26 de abril, El caso Asunta, la serie de Netflix sobre el crimen de una niña de 12 años Asunta Basterr… [+4448 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "¿Por qué le denegaron a Alfonso Basterra el tercer grado tras la muerte de Asunta y cuánto le queda de condena?",
      "Description": "El 22 de septiembre de 2013, el cuerpo sin vida de Asunta Basterra Porto , de doce años, fue hallado en una pista forestal de Teo, A Coruña. Apenas dos días después, su madre adoptiva, Rosario Porto , era detenida. 24 horas más tarde era el padre, Alfonso Bas…",
      "Url": "https://www.abc.es/play/series/noticias/denegaron-alfonso-basterra-tercer-grado-tras-muerte-asunta-20240426185108-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/04/26/alfonso-basterra-kZyD--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T11:30:23Z",
      "Content": "El 22 de septiembre de 2013, el cuerpo sin vida de Asunta Basterra Porto, de doce años, fue hallado en una pista forestal de Teo, A Coruña. Apenas dos días después, su madre adoptiva, Rosario Porto, … [+2910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El teléfono de Fallout es real, y lo que se escucha es terrorífico",
      "Description": "Puede que esto te llame la atención, pero el número de teléfono de Fallout, ese que aparece dentro de la serie cuando el personaje de Cooper hace el anuncio de Vault-Tec no es falso ni mucho menos. De hecho, si te fijas en el episodio 6, te darás cuenta de qu…",
      "Url": "https://www.revistagq.com/articulo/fallout-numero-telefono-anuncio-vault-tec-que-pasa-al-llamar",
      "UrlToImage": "https://media.revistagq.com/photos/662b8bc87fdd32e45580e14a/16:9/w_1280,c_limit/Fallout_S1_UT_221121_WHIJOJ_00215RC_3000.jpg",
      "PublishedAt": "2024-04-26T11:13:56Z",
      "Content": "Puede que esto te llame la atención, pero el número de teléfono de Fallout, ese que aparece dentro de la serie cuando el personaje de Cooper hace el anuncio de Vault-Tecno es falso ni mucho menos. De… [+2151 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "BEATRIZ PALLAS",
      "Title": "Todas las muertes de Asunta",
      "Description": "Las interpretaciones de Candela Peña y Tristán Ulloa como Rosario Porto y Alfonso Basterra sobrecogen en la serie de Netflix «El caso Asunta», estrenada este viernes",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2024/04/26/muertes-asunta/00031714125288557614448.htm",
      "UrlToImage": "https://cflvdg.avoz.es/sc/FmVmkMp_6VEBDs2gKOCIl2wtGw0=/1280x/2024/04/26/00121714125181997364782/Foto/j_20231120_113337000.jpg",
      "PublishedAt": "2024-04-26T11:10:00Z",
      "Content": "Asunta muere de nuevo en la serie de Netflix que recrea el caso que lleva el nombre propio de una niña de 12 años que, en septiembre del 2013, murió a sangre fría a manos de sus padres. Una niña que … [+2629 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Bethesda confirma que tu partida de Fallout 4 de PS4 y Xbox One se puede mantener en PS5 y Xbox Series",
      "Description": "<!--cache-->Los jugadores podrán traspasar su progreso de Fallout 4 entre versiones, aunque siempre dentro de una misma familia de consolas.<!--aa--->Fallout 4, el RPG de Bethesda estrenado en 2015, ha recibido las versiones nativas en Xbox Series y PlayStati…",
      "Url": "https://vandal.elespanol.com/noticia/1350770855/bethesda-confirma-que-tu-partida-de-fallout-4-de-ps4-y-xbox-one-se-puede-mantener-en-ps5-y-xbox-series/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/4/4-2024/26/20244261259441_1.jpg",
      "PublishedAt": "2024-04-26T11:01:00Z",
      "Content": "Fallout 4, el RPG de Bethesda estrenado en 2015, ha recibido las versiones nativas en Xbox Series y PlayStation 5. La actualización incluye nuevo contenido gratuito, misiones y más, aunque la princip… [+1683 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "De cazarrecompensas a pirata: One Piece confirma una novela en forma de precuela de Zoro sobre sus viajes antes de unirse a la tripulación de Luffy",
      "Description": "El universo de One Piece continúa expandiéndose a pasos agigantados. Además del anime de Toei, el manga de Eiichiro Oda y el remake y la serie de acción real de Netflix, la franquicia dará la bienvenida a una nueva novela centrada en uno de los personajes más…",
      "Url": "https://www.vidaextra.com/series/cazarrecompensas-a-pirata-one-piece-confirma-novela-forma-precuela-zoro-sus-viajes-antes-unirse-a-tripulacion-luffy",
      "UrlToImage": "https://i.blogs.es/54f024/zoro/840_560.jpeg",
      "PublishedAt": "2024-04-26T10:15:28Z",
      "Content": "El universo de One Piece continúa expandiéndose a pasos agigantados. Además del anime de Toei, el manga de Eiichiro Oda y el remake y la serie de acción real de Netflix, la franquicia dará la bienven… [+1253 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Rubén Chicharro",
      "Title": "¿Qué ha sido de los protagonistas del Caso Asunta?",
      "Description": "El Caso Asunta, la última serie española de Netflix, recoge en un total de seis episodios todos los acontecimientos que rodearon el asesinato de Asunta Basterra Porto, una niña de doce años desaparecida el 21 de septiembre de 2013 y cuyo cuerpo fue encontrado…",
      "Url": "http://hipertextual.com/2024/04/que-ha-sido-de-los-protagonistas-del-caso-asunta",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/04/Caso-Asunta-1.jpg",
      "PublishedAt": "2024-04-26T10:03:19Z",
      "Content": "El Caso Asunta, la última serie española de Netflix, recoge en un total de seis episodios todos los acontecimientos que rodearon el asesinato de Asunta Basterra Porto, una niña de doce años desaparec… [+2647 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Un exconcursante de 'MasterChef' critica los ataques a Tamara por abandonar, y Tristán Ulloa recuerda a Verónica Forqué",
      "Description": "El sonado abandono de Tamara en MasterChef sigue generando reacciones. A las críticas del público al programa y su juez Jordi Cruz, y el aplauso de la ministra de Sanidad Mónica García a la aspirante por su decisión, se suman ahora otros dos pronunciamientos …",
      "Url": "https://www.eldiario.es/vertele/noticias/exconcursante-masterchef-critica-ataques-tamara-abandonar-tristan-ulloa-recuerda-veronica-forque_1_11321748.html",
      "UrlToImage": "https://static.eldiario.es/clip/512116a5-6760-4de0-bf0b-ac99c67b4ea8_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-04-26T10:02:07Z",
      "Content": "El sonado abandono de Tamara en MasterChef sigue generando reacciones. A las críticas del público al programa y su juez Jordi Cruz, y el aplauso de la ministra de Sanidad Mónica García a la aspirante… [+2215 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Pablo Naranjo",
      "Title": "Candela Peña se niega a ver 'El caso Asunta' por esta escena que la decepcionó de la serie de Netflix",
      "Description": "\"Rosario Porto, una mujer compleja. Una mujer que encontrarla ha sido un camino enrevesado y fascinante. Hoy, sí que sí, os la quiero dedicar y entregar, esperando que disfrutéis de una ficción respetuosa y que se ha hecho con el único propósito de que la dis…",
      "Url": "https://www.trendencias.com/celebrities/candela-pena-se-niega-a-ver-caso-asunta-esta-escena-que-decepciono-serie-netflix",
      "UrlToImage": "https://i.blogs.es/542a78/sin-titulo-52-/840_560.jpeg",
      "PublishedAt": "2024-04-26T10:01:38Z",
      "Content": "\"Rosario Porto, una mujer compleja. Una mujer que encontrarla ha sido un camino enrevesado y fascinante. Hoy, sí que sí, os la quiero dedicar y entregar, esperando que disfrutéis de una ficción respe… [+2191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "'Mi reno de peluche', la nueva serie de Netflix que desentraña una historia de acoso real",
      "Description": "Esta nueva entrega de Netflix pone en el foco que las historia de terror pueden ser reales",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-26/mi-reno-de-peluche-netflix-historia-real_3873897/",
      "UrlToImage": "https://images.ecestaticos.com/vMMSy5O79p_NDa9goI8zgI72YB4=/0x0:1200x800/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/5ab/0e6/d47/5ab0e6d47b02f704601a93a93ede3ee3.jpg",
      "PublishedAt": "2024-04-26T10:00:00Z",
      "Content": "Netflix ha vuelto a sorprender con uno de esos estrenos que, aunque inicialmente pasaron desapercibidos, han sabido abrirse paso hasta capturar la atención del público global. Mi reno de peluche, una… [+2986 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xatakamovil.com"
      },
      "Author": "Sergio Asenjo",
      "Title": "iPhone 15 y Google Pixel en oferta, descuentos en el Galaxy S24 y más ofertas, Cazando Gangas",
      "Description": "Como cada semana, llega el viernes y traemos una nueva edición de Cazando Gangas con las mejores ofertas y descuentos por si estás pensando en cambiar de móvil o necesitas comprar algún accesorio para exprimir aún más su potencial. En esta edición encontramos…",
      "Url": "https://www.xatakamovil.com/guias-de-compra/iphone-15-google-pixel-oferta-descuentos-galaxy-s24-ofertas-cazando-gangas",
      "UrlToImage": "https://i.blogs.es/3dc902/cazando-gangas-xtm/840_560.jpeg",
      "PublishedAt": "2024-04-26T09:49:06Z",
      "Content": "Como cada semana, llega el viernes y traemos una nueva edición de Cazando Gangas con las mejores ofertas y descuentos por si estás pensando en cambiar de móvil o necesitas comprar algún accesorio par… [+5733 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "Los detectives muertos, de Netflix, ya es mejor que Sandman, según la crítica",
      "Description": "Los detectives muertos, de Netflix, ha tenido un camino complicado para llegar a su estreno, pero el spin-off de Sandman, de momento, está confirmando que ha valido la pena el esfuerzo porque para la crítica ya es incluso mejor que su predecesora.\r\n\nY es que …",
      "Url": "https://www.revistagq.com/articulo/los-detectives-muertos-netflix-temporada-1-mejor-sandman",
      "UrlToImage": "https://media.revistagq.com/photos/662b74d8baf9fd112d6cfd13/16:9/w_1280,c_limit/DBD_101_12102021_0064_R.jpg",
      "PublishedAt": "2024-04-26T09:36:22Z",
      "Content": "Los detectives muertos, de Netflix, ha tenido un camino complicado para llegar a su estreno, pero el spin-off de Sandman, de momento, está confirmando que ha valido la pena el esfuerzo porque para la… [+2349 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "FormulaTV",
      "Title": "Kirby: \"'Sugar' no se parece a nada que haya habido en la televisión\"",
      "Description": "ENTREVISTA La actriz londinense indaga en la relevancia de su personaje en la serie de Apple TV+, que lanza un nuevo episodio cada viernes.Kirby: \"'Sugar' no se parece a nada que haya habido en la televisión\"",
      "Url": "https://www.formulatv.com/videos/kirby-sugar-no-parece-nada-television-28017/",
      "UrlToImage": "https://www.formulatv.com/images/videos/28000/f28017-ft.jpg",
      "PublishedAt": "2024-04-26T09:06:51Z",
      "Content": "Kirby está acostumbrada a moverse por los márgenes de los géneros, como ha venido demostrando en los últimos años en proyectos como 'Killing Eve', 'Barry' o incluso 'Love', que trataban de subvertir … [+1212 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "¿Dónde está actualmente Alfonso Basterra? Esto es lo que no cuenta la serie de Netflix",
      "Description": "Al contrario que Rosario Porto, nunca fue trasladado de prisión y, a día de hoy, sigue cumpliendo condena en Teixeiro (Galicia) por el asesinato de su hija Asunta",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-04-26/donde-esta-ahora-alfonso-basterra-vida-en-prision_3873853/",
      "UrlToImage": "https://images.ecestaticos.com/XmwGaobKyl3orS7k9nuLHdWFgK8=/0x0:2272x1489/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/76c/e53/db9/76ce53db93bde6a7ff8ffa6a1deb915d.jpg",
      "PublishedAt": "2024-04-26T08:39:00Z",
      "Content": "¿Qué le ocurrió a Asunta Basterra? Lo que se sabe e incógnitas 10 años después del crimenQuién es quién en la serie de El caso Asunta de Netflix: más allá de los actores que hacen de Rosario Porto y … [+4203 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ",
      "Title": "10 nuevas películas y series que ver este fin de semana en Netflix, Disney+, Prime Video, Movistar, HBO Max, Filmin, Apple TV+ y SkyShowtime",
      "Description": "Una semana más, GQ Binge Watch te trae las nuevas películas y series que te esperan (recién salidas del horno) en las diferentes plataformas de streaming para animarte el fin de semana.\r\n\n10 nuevas películas y series que ver este fin de semana en Netflix, Dis…",
      "Url": "https://www.revistagq.com/articulo/nuevas-peliculas-y-series-26-abril-netflix-hbo-movistar-disney",
      "UrlToImage": "https://media.revistagq.com/photos/662b559c808a3f695507b097/16:9/w_1280,c_limit/ca-times.brightspotcdn.jpg",
      "PublishedAt": "2024-04-26T08:38:32Z",
      "Content": "Basada en una novela de Liane Moriarty, autora también de Big Little Lies y Nueve perfectos extraños, esta nueva serie de intriga vuelve a contar con un repartazo (Annette Bening, Alison Brie, Sam Ne… [+583 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El cambio físico de Candela Peña para convertirse en Rosario Porto en 'El caso Asunta'",
      "Description": "Netflix estrena este viernes 26 de abril uno de los 'true crimes' más esperados del año, 'El caso Asunta' , que seguirá de cerca los entresijos del asesinato de la pequeña Asunta Basterra , de 12 años, a manos de sus padres adoptivos, Rosario Porto y Alfonso …",
      "Url": "https://www.abc.es/play/series/noticias/cambio-fisico-candela-pena-convertirse-rosario-porto-20240426102820-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/04/26/newspaint-1714049186423-1920x1080-kq2G--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-04-26T08:28:20Z",
      "Content": "Netflix estrena este viernes 26 de abril uno de los 'true crimes' más esperados del año, 'El caso Asunta', que seguirá de cerca los entresijos del asesinato de la pequeña Asunta Basterra, de 12 años,… [+2621 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Transparentcdn.com"
      },
      "Author": null,
      "Title": "La saga completa Harry Potter, en audiolibro con más de 100 voces",
      "Description": "Harry Potter ha dado pie a una saga cinematográfica y también a una próxima serie en HBO Max. Además, ahora se convertirá en audiolibro con un reparto de voces de más de 100 actores.",
      "Url": "https://www.transparentcdn.com/domain-not-found?vhost=www.culturaocio.com&l=1",
      "UrlToImage": null,
      "PublishedAt": "2024-04-26T08:22:27Z",
      "Content": "TCDN-BENG-Domain not found.:283557616"
    }
  ]
}