{
  "Status": 0,
  "Error": null,
  "TotalResults": 1067,
  "Articles": [
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "TRESB",
      "Title": "Rosa Peral revela cuánto ha cobrado por El cuerpo en llamas",
      "Description": "Netflix estrenó el 8 de septiembre El cuerpo en llamas, serie basada en hechos reales que retrata el conocido como crimen de la Guardia Urbana. Una de las condenadas por el suceso...",
      "Url": "https://www.elmundo.es/television/series/2023/09/21/650c245421efa001648b4596.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/c419f8866ed3f5eaab9ad34747b4b8c1/resize/1200/f/jpg/assets/multimedia/imagenes/2023/09/21/16952976119324.jpg",
      "PublishedAt": "2023-09-21T12:04:07Z",
      "Content": "Netflix estrenó el 8 de septiembre El cuerpo en llamas, serie basada en hechos reales que retrata el conocido como crimen de la Guardia Urbana. Una de las condenadas por el suceso fue Rosa Peral, qui… [+1634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Miguel López",
      "Title": "Vuelven los agentes secretos a medias en Apple TV+: la tercera temporada de 'Slow Horses' ya tiene fecha de estreno",
      "Description": "Puede que no sean verdaderos agentes secretos británicos y que no le lleguen a la suela del zapato a James Bond, pero son los agentes por los que Apple TV+ ha apostado. Y lo ha hecho bien, porque 'Slow Horses' ya ha cumplido con dos temporadas merecedoras de …",
      "Url": "https://www.applesfera.com/servicios-apple/vuelven-agentes-secretos-a-medias-apple-tv-tercera-temporada-slow-horses-tiene-fecha-estreno",
      "UrlToImage": "https://i.blogs.es/03f2b3/captura-de-pantalla-2023-09-21-a-las-12.59.16/840_560.jpeg",
      "PublishedAt": "2023-09-21T11:33:17Z",
      "Content": "Puede que no sean verdaderos agentes secretos británicos y que no le lleguen a la suela del zapato a James Bond, pero son los agentes por los que Apple TV+ ha apostado. Y lo ha hecho bien, porque 'Sl… [+1502 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "Javier Pastor",
      "Title": "HBO Max retransmitirá partidos de la NBA en EEUU. Es la gran revolución de las plataformas de streaming",
      "Description": "A HBO Max (ahora 'Max' a secas) no le bastaba con tener algunas de las mejores series de la historia de la televisión y disponer de un amplio catálogo de películas. La época de vacas flacas del streaming está provocando movimientos en esta industria, y HBO Ma…",
      "Url": "https://www.xataka.com/cine-y-tv/hbo-max-retransmitira-partidos-nba-eeuu-gran-revolucion-plataformas-streaming",
      "UrlToImage": "https://i.blogs.es/2b98f3/hbo-nba-2/840_560.jpeg",
      "PublishedAt": "2023-09-21T11:05:00Z",
      "Content": "A HBO Max (ahora 'Max' a secas) no le bastaba con tener algunas de las mejores series de la historia de la televisión y disponer de un amplio catálogo de películas. La época de vacas flacas del strea… [+4973 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'My Happy Marriage' confirma su temporada 2 con más capítulos para el anime romántico del año, aunque tendremos que ser pacientes para volver a ver a Miyo y Kiyoka en Netflix",
      "Description": "Este año ha tenido también su buena racioncita de animes románticos y drama de época, pero el que ha arrasado definitivamente durante el verano ha sido 'My Happy Marriage' ('Watashi no Shiawase na Kekkon'), que se ha podido seguir semana a semana a través de …",
      "Url": "https://www.espinof.com/anime/my-happy-marriage-confirma-su-temporada-2-capitulos-para-anime-romantico-ano-tendremos-que-ser-pacientes-para-volver-a-ver-a-miyo-kiyoka-netflix",
      "UrlToImage": "https://i.blogs.es/a056bb/my-happy-marriage/840_560.jpeg",
      "PublishedAt": "2023-09-21T11:00:42Z",
      "Content": "Este año ha tenido también su buena racioncita de animes románticos y drama de época, pero el que ha arrasado definitivamente durante el verano ha sido 'My Happy Marriage' ('Watashi no Shiawase na Ke… [+1971 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Han intentado hundirme\". Rosa Peral estalla contra 'El cuerpo en llamas' y acusa a Netflix de \"buscar el morbo\" con la miniserie y documental de su caso",
      "Description": "Es, sin duda, uno de los estrenos más potentes de Netflix para este septiembre y dos semanas después 'El cuerpo en llamas' sigue dando de qué hablar por su retrato del caso del crimen de la Guardia Urbana que traslada a la ficción. Una de las voces más belige…",
      "Url": "https://www.espinof.com/netflix/han-intentado-hundirme-rosa-peral-estalla-cuerpo-llamas-acusa-a-netflix-buscar-morbo-miniserie-documental-su-caso",
      "UrlToImage": "https://i.blogs.es/8d379d/rosa-peral-cuerpo-llamas/840_560.jpeg",
      "PublishedAt": "2023-09-21T10:30:42Z",
      "Content": "Es, sin duda, uno de los estrenos más potentes de Netflix para este septiembre y dos semanas después 'El cuerpo en llamas' sigue dando de qué hablar por su retrato del caso del crimen de la Guardia U… [+1560 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Alberto García",
      "Title": "Amazon arrasa con el precio de este fantástico juego de mesa de 'Star Wars': un chollo para los fans con figuras muy detalladas",
      "Description": "'Star Wars' es una de las sagas más icónicas del cine. Tras su estreno con 'Una nueva esperanza', somos muchos los que hemos seguido la trayectoria de Lucasfilm y, más tarde, de Disney con cada nuevo estreno. Por ello, no es de extrañar que podamos encontrar …",
      "Url": "https://www.espinof.com/seleccion/amazon-arrasa-precio-este-fantastico-juego-mesa-star-wars-chollo-para-fans-figuras-muy-detalladas",
      "UrlToImage": "https://i.blogs.es/185356/star-wars-legion/840_560.jpeg",
      "PublishedAt": "2023-09-21T10:00:42Z",
      "Content": "'Star Wars' es una de las sagas más icónicas del cine. Tras su estreno con 'Una nueva esperanza', somos muchos los que hemos seguido la trayectoria de Lucasfilm y, más tarde, de Disney con cada nuevo… [+1891 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Marisa Meltzer",
      "Title": "Gael García Bernal: \"Cassandro es la historia de un hombre que tuvo que interpretar a otro personaje para poder ser él mismo. Yo también interpreto a otros personajes para descubrir quién soy”",
      "Description": "Gael García Bernal conoce muy bien el término short king (rey bajito, un hombre de baja estatura con un gran atractivo que cuestiona los cánones de belleza y masculinidad). El actor, director y productor mide 1,70, pero internet se empeña en llamarlo así.\r\n\nA…",
      "Url": "https://www.revistagq.com/articulo/gael-garcia-bernal-entrevista-cassandro-amazon-prime-video-lucha-libre-mexicana",
      "UrlToImage": "https://media.revistagq.com/photos/650ae311a41921449cbe506a/16:9/w_1280,c_limit/GQ-HYPE-COVER_web.jpg",
      "PublishedAt": "2023-09-21T09:58:23Z",
      "Content": "Después de Amores perros, Cuarón llamó a García Bernal y rápidamente lo fichó para Y tu mamá también. Le escribí un email y me saludó con un quiubo. Es como decir ¿Qué pasa?, y me cayó bien al instan… [+2355 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "GQ España",
      "Title": "James Bond podría sufrir cambios más allá de su actor protagonista",
      "Description": "La búsqueda del próximo James Bond sigue hasta el momento (a menos que Eon Productions ya haya elegido y no lo haya revelado, claro), pero la nueva cara del espía británico más famoso de todos los tiempos no es lo único que podría cambiar en la franquicia de …",
      "Url": "https://www.revistagq.com/articulo/james-bond-cambio-tiempo-peliculas-spin-offs",
      "UrlToImage": "https://media.revistagq.com/photos/650c10c2412c7d5135ff2140/16:9/w_1280,c_limit/james-bond.jpeg",
      "PublishedAt": "2023-09-21T09:49:48Z",
      "Content": "La búsqueda del próximo James Bond sigue hasta el momento (a menos que Eon Productions ya haya elegido y no lo haya revelado, claro), pero la nueva cara del espía británico más famoso de todos los ti… [+2239 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "EL MUNDO",
      "Title": "La casa de Rosa Peral que aparece en El cuerpo en llamas, a la venta por 2,5 millones",
      "Description": "La serie El cuerpo en llamas de  Netflix  ha devuelto a la actualidad el conocido como \"crimen de la Guardia Urbana\", en el que Rosa Peral y Albert López, que eran...",
      "Url": "https://www.elmundo.es/television/series/2023/09/21/650bff97e85ecee4678b45ac.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/4963e809e5c12e2ee16dda608aab68c3/crop/0x0/1084x723/f/jpg/assets/multimedia/imagenes/2023/09/21/16952875044170.jpg",
      "PublishedAt": "2023-09-21T09:34:55Z",
      "Content": "La serie El cuerpo en llamas de Netflix ha devuelto a la actualidad el conocido como \"crimen de la Guardia Urbana\", en el que Rosa Peral y Albert López, que eran agentes, fueron condenados, respectiv… [+1563 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Críticas a 'Y ahora Sonsoles' por sus polémicas armas contra Ana Rosa en su primera semana de competencia",
      "Description": "La llegada de Ana Rosa Quintana a las tardes de Telecinco ha planteado un nuevo escenario en la franja vespertina de la parrilla televisiva. De momento, Y ahora Sonsoles le está ganando la partida a TardeAR en su batalla particular por las audiencias, aunque,…",
      "Url": "https://www.eldiario.es/vertele/noticias/criticas-ahora-sonsoles-polemicas-armas-ana-rosa-primera-semana-competencia_1_10532547.html",
      "UrlToImage": "https://static.eldiario.es/clip/80000a5d-6f45-40bf-b68a-94384157ba21_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-21T09:32:07Z",
      "Content": "La llegada de Ana Rosa Quintana a las tardes de Telecinco ha planteado un nuevo escenario en la franja vespertina de la parrilla televisiva. De momento, Y ahora Sonsoles le está ganando la partida a … [+5377 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Directoalpaladar.com"
      },
      "Author": "Alicia González",
      "Title": "Ikea mantiene nuestras encimeras organizadas sin usar taladros y por menos de 18 euros",
      "Description": "Si quieres mantener las encimeras limpias y ordenadas. Tus utensilios de silicona o de otro tipo a mano. Y además poder ponerlo sin tener que hacer agujeros en la pared. Entonces lo que buscas es el organizador de cocina SUNNERSTA de Ikea. El cual ahora está …",
      "Url": "https://www.directoalpaladar.com/seleccion/ikea-mantiene-nuestras-encimeras-organizadas-usar-taladros-18-euros",
      "UrlToImage": "https://i.blogs.es/7cb8cb/by-wirestock------/840_560.jpeg",
      "PublishedAt": "2023-09-21T09:30:43Z",
      "Content": "Si quieres mantener las encimeras limpias y ordenadas. Tus utensilios de silicona o de otro tipo a mano. Y además poder ponerlo sin tener que hacer agujeros en la pared. Entonces lo que buscas es el … [+2147 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Grant Rindner",
      "Title": "Los juegos del hambre regresa con la precuela La balada de los pájaros cantores y las serpientes. Ya puedes ver el tráiler",
      "Description": "Con un mundo actual cada vez más distópico, es el momento perfecto para retomar la franquicia de Los Juegos del Hambre. La balada de pájaros cantores y serpientes será la primera película de Los Juegos del Hambre en casi ocho años, y contará con algunas caras…",
      "Url": "https://www.revistagq.com/articulo/los-juegos-del-hambre-regresa-con-la-precuela-la-balada-de-los-pajaros-cantores-y-las-serpientes-trailer",
      "UrlToImage": "https://media.revistagq.com/photos/650bf60b584b98a1832e6fa1/16:9/w_1280,c_limit/the-hunger-games-the-ballad-of-songbirds-snakes-BOSS_TRAILER_2_GRAB_05_HD_R_rgb.jpeg",
      "PublishedAt": "2023-09-21T09:25:49Z",
      "Content": "Con un mundo actual cada vez más distópico, es el momento perfecto para retomar la franquicia de Los Juegos del Hambre. La balada de pájaros cantores y serpientes será la primera película de Los Jueg… [+2975 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka Android"
      },
      "Author": "Iván Ramírez",
      "Title": "Estas aplicaciones de streaming se adaptan tan bien a tablets y plegables que son para enmarcar, dice Google",
      "Description": "Hacer que las aplicaciones se adapten a todo tipo de móviles Android era ya difícil de por sí y entonces llegaron los plegables, con pantallas que cambian de tamaño, se doblan por la mitad y otros quebraderos de cabeza para desarrolladores. \n<!-- BREAK 1 -->\n…",
      "Url": "https://www.xatakandroid.com/aplicaciones-android/estas-aplicaciones-streaming-se-adaptan-bien-a-tablets-plegables-que-para-enmarcar-dice-google",
      "UrlToImage": "https://i.blogs.es/e32edc/appsstreaming/840_560.jpeg",
      "PublishedAt": "2023-09-21T09:00:43Z",
      "Content": "Hacer que las aplicaciones se adapten a todo tipo de móviles Android era ya difícil de por sí y entonces llegaron los plegables, con pantallas que cambian de tamaño, se doblan por la mitad y otros qu… [+3698 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Así impidió Eiichiro Oda que One Piece fuera un desastre",
      "Description": "La adaptación en imagen real de One Piece ha encandilado tanto a los seguidores del manga como a todo un nuevo público. Parte de su descomunal éxito se debe a su elenco, pero también a la supervisión de su creador, Eiichiro Oda, quien se vio en la necesidad d…",
      "Url": "https://www.culturaocio.com/tv/noticia-asi-impidio-eiichiro-oda-one-piece-fuera-desastre-20230921103817.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20230921103817_1200.jpg",
      "PublishedAt": "2023-09-21T08:38:17Z",
      "Content": "MADRID, 21 Sep. (CulturaOcio) - \r\n   La adaptación en imagen real de One Piece ha encandilado tanto a los seguidores del manga como a todo un nuevo público. Parte de su descomunal éxito se debe a su … [+1969 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Applesfera.com"
      },
      "Author": "Alberto García",
      "Title": "Si tienes pensado comprar una batería externa para iPhone durante el Prime Day, estas son nuestras seis recomendaciones",
      "Description": "El próximo 10 de octubre Amazon dará comienzo al nuevo Prime Day, y como siempre estará cargado de ofertas. Si tienes en mente comprar una batería externa para el iPhone u otros dispositivos de Apple, estas son nuestras seis recomendaciones con modelos muy va…",
      "Url": "https://www.applesfera.com/seleccion/tienes-pensado-comprar-bateria-externa-para-iphone-durante-prime-day-estas-nuestras-seis-recomendaciones",
      "UrlToImage": "https://i.blogs.es/f446ec/belkin-prime-day/840_560.jpeg",
      "PublishedAt": "2023-09-21T07:30:41Z",
      "Content": "El próximo 10 de octubre Amazon dará comienzo al nuevo Prime Day, y como siempre estará cargado de ofertas. Si tienes en mente comprar una batería externa para el iPhone u otros dispositivos de Apple… [+5321 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Fran San Nicolás",
      "Title": "Llevo jugando a juegos de lucha más de 20 años y este es uno de los mejores mandos que puedes comprar",
      "Description": "Al igual que ocurre con otros géneros, los juegos de lucha entrañan una serie de peculiaridades que provocan que haya periféricos que sean más recomendados que otros para poder disfrutar al 100% de nuestras partidas. Generalmente, mucha gente opta por hacerse…",
      "Url": "https://www.vidaextra.com/seleccion/llevo-jugando-a-juegos-lucha-20-anos-este-uno-mejores-mandos-que-puedes-comprar",
      "UrlToImage": "https://i.blogs.es/ed326c/mando-thrustmaster/840_560.jpeg",
      "PublishedAt": "2023-09-21T07:30:31Z",
      "Content": "Al igual que ocurre con otros géneros, los juegos de lucha entrañan una serie de peculiaridades que provocan que haya periféricos que sean más recomendados que otros para poder disfrutar al 100% de n… [+2412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Generación Xbox"
      },
      "Author": "Frank Montes",
      "Title": "Nuevos detalles de Castlevania: Nocturne, la nueva serie animada de Netflix",
      "Description": "Castlevania: Nocturne se acerca más a su lanzamiento y queremos compartir algunos detalles que serán de tu interés.",
      "Url": "https://generacionxbox.com/nuevos-detalles-de-castlevania-nocturne-la-nueva-serie-animada-de-netflix/",
      "UrlToImage": "https://generacionxbox.com/wp-content/uploads/2023/09/castlevania-nocturne-2023.jpg",
      "PublishedAt": "2023-09-21T07:30:15Z",
      "Content": "Castlevania es una saga de Konami con una gran cantidad de seguidores. Tenemos desde aquellos fieles a los títulos 2D clásicos o los 2D al estilo Metroidvania (me incluyo en este grupo), e incluso lo… [+2573 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "'Sex Education': la excelente temporada 4 es un gran final para una de las mejores series originales de Netflix",
      "Description": "Todo lo bueno se acaba y este jueves 21 de septiembre de 2023 es la fecha elegida por Netflix para poner punto y final a 'Sex Education'. Convertida desde hace tiempo en una de las mejores series originales de la plataforma, esta ficción creada por Laurie Nun…",
      "Url": "https://www.espinof.com/criticas/sex-education-excelente-temporada-4-gran-final-para-mejores-series-originales-netflix",
      "UrlToImage": "https://i.blogs.es/a787c6/sex-education-temporada-4-cartel/840_560.jpeg",
      "PublishedAt": "2023-09-21T07:00:42Z",
      "Content": "Todo lo bueno se acaba y este jueves 21 de septiembre de 2023 es la fecha elegida por Netflix para poner punto y final a 'Sex Education'. Convertida desde hace tiempo en una de las mejores series ori… [+4725 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Comunidadxbox.com"
      },
      "Author": "Albert Berbel",
      "Title": "Netflix anuncia una serie de Onimusha",
      "Description": "Onimusha regresa con una adaptación al anime de la mano de Netflix Netflix ha anunciado Onimusha, una adaptación anime basada en la clásica licencia de videojuegos de Capcom. La serie llegará al servicio de streaming bajo demanda el próximo 2 de noviembre seg…",
      "Url": "https://www.comunidadxbox.com/onimusha-netflix-noviembre-adaptacion-anime/",
      "UrlToImage": "https://comunidadxbox-bucket2023.s3.eu-west-3.amazonaws.com/wp-content/uploads/2023/09/onimusha.webp",
      "PublishedAt": "2023-09-21T07:00:00Z",
      "Content": "Netflix ha anunciado Onimusha, una adaptación anime basada en la clásica licencia de videojuegos de Capcom. La serie llegará al servicio de streaming bajo demanda el próximo 2 de noviembre según han … [+1057 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Meneame.net"
      },
      "Author": "tiopio",
      "Title": "El fiscal del juicio a Rosa Peral: \"el documental obvia que la acusada llegó a dar tres versiones distintas de los hechos\"",
      "Description": "El fiscal Félix Martín ha dado más información sobre el caso de Rosa Peral en ‘Si amanece nos vamos’. Un tema de actualidad tras la publicación en Netflix de la serie ‘El cuerpo en llamas’ y el documental titulado ‘Las cintas de Rosa Peral’. El colaborador de…",
      "Url": "https://www.meneame.net/m/actualidad/fiscal-juicio-rosa-peral-documental-obvia-acusada-llego-dar-tres",
      "UrlToImage": null,
      "PublishedAt": "2023-09-21T05:41:30Z",
      "Content": "Tras el documental y la serie, se ha creado un profundo debate. El protagonismo recibido hacia Rosa Peral en el documental ha hecho que algunas personas ni conozcan la existencia del otro condenado: … [+508 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Redacción",
      "Title": "Netflix estrena la última temporada de la serie «Sex Education»",
      "Description": "Tras cuatro temporadas, la serie británica pone el broche final con ocho nuevos capítulos",
      "Url": "https://www.lavozdegalicia.es/noticia/sociedad/2023/09/21/ultima-temporada-serie-roto-tabues/0003_202309G21P55993.htm",
      "UrlToImage": "https://www.lavozdegalicia.es/default/2023/09/20/00121695218702626299725/Foto/J15S1010.jpg",
      "PublishedAt": "2023-09-21T03:00:00Z",
      "Content": "Esta produccin creada por Laurie Nunn, que sorprendi desde su lanzamiento en el 2019, vuelve con una cuarta y ltima temporada formada por ocho nuevos episodios. Se ha convertido en una de las series … [+2037 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Alexis Patiño",
      "Title": "Cancelan Winning Time: The Rise of the Lakers Dynasty de HBO",
      "Description": "Para los fans de la serie de HBO Winning Time: The Rise of the Lakers Dynasty que esperaban una tercera temporada, se les dio una noticia sombría el domingo por la noche. Poco después de que se estrenara el final de la segunda temporada, se anunció que no hab…",
      "Url": "https://atomix.vg/cancelan-winning-time-the-rise-of-the-lakers-dynasty-de-hbo/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2023/09/winning.jpg",
      "PublishedAt": "2023-09-21T00:47:55Z",
      "Content": "Para los fans de la serie de HBOWinning Time: The Rise of the Lakers Dynasty que esperaban una tercera temporada, se les dio una noticia sombría el domingo por la noche. Poco después de que se estren… [+2239 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Rosa Peral, preocupada por cómo están viviendo sus hijas la serie de Netflix: «Nadie se ha parado a pensar en el daño hacia ellas»",
      "Description": "El conocido como crimen de la Guardia Urbana causó una enorme conmoción cuando ocurrió en 2017 . Tres años después, cuando hubo el juicio que acabó con Rosa Peral y Albert López condenados por su culpabilidad en el macabro asesinato de otro compañero, Pedro R…",
      "Url": "https://www.abc.es/espana/cataluna/rosa-peral-preocupada-viviendo-hijas-serie-netflix-20230921162641-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/09/20/1422826512-U26306378866IBY-1024x512@abc.jpg",
      "PublishedAt": "2023-09-21T00:34:24Z",
      "Content": "El conocido como crimen de la Guardia Urbana causó una enorme conmoción cuando ocurrió en 2017. Tres años después, cuando hubo el juicio que acabó con Rosa Peral y Albert López condenados por su culp… [+610 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Luis Acosta",
      "Title": "Llega a Netflix una de las películas más claustrofóbicas y asfixiantes del cine de terror francés",
      "Description": "Una de las mejores películas de terror del 2021 recientemente ha llegado a Netflix, 'La casa bajo el agua' o 'The Deep House', promete mantenerte en constante claustrofobia y asfixia a lo largo de sus 85 minutos de tensión. El filme francés del que todos está…",
      "Url": "https://www.xataka.com.mx/cine-y-tv/llega-a-netflix-peliculas-claustrofobicas-asfixiantes-cine-terror-frances",
      "UrlToImage": "https://i.blogs.es/c76168/log/840_560.jpeg",
      "PublishedAt": "2023-09-21T00:00:41Z",
      "Content": "Una de las mejores películas de terror del 2021 recientemente ha llegado a Netflix, 'La casa bajo el agua' o 'The Deep House', promete mantenerte en constante claustrofobia y asfixia a lo largo de su… [+2539 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturacolectiva.com"
      },
      "Author": "Nayeli Párraga",
      "Title": "‘Como agua para chocolate’ tendrá nueva adaptación como serie y ya queremos verla",
      "Description": "La apasionada historia de Tita y Pedro en 'Como agua para chocolate' llegará a la pantalla chica por HBO Max",
      "Url": "https://culturacolectiva.com/celebridades/como-agua-para-chocolate-serie-hbo/",
      "UrlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2023/09/como-agua-para-chocolate-serie-hbo.jpg?fit=1200%2C630&ssl=1",
      "PublishedAt": "2023-09-20T22:26:07Z",
      "Content": "La apasionada historia del amor prohibido entre Tita y Pedro en Como agua como chocolate llegará a la televisión en formato serie.\r\nEsta nueva adaptación de la novela de 1989 de Laura Esquivel, será … [+1669 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EL COLOMBIANO",
      "Title": "¡La espera acabó! Mañana se estrena la última temporada de Sex Education",
      "Description": "Hay una serie de Netflix que ha sido todo un suceso televisivo, se trata de Sex Education que, por ejemplo, en su primera temporada en 2019 fue vista por 40 millones de hogares en las primeras cuatro semanas y que, temporada tras temporada, ha aumentado notor…",
      "Url": "https://www.eluniversal.com.co/cultural/la-espera-acabo-manana-se-estrena-la-ultima-temporada-de-sex-education-MB9056196",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/1220x687/210c0/800d686/none/13704/SALC/sex-education-season-4_8537212_20230920164437.jpg",
      "PublishedAt": "2023-09-20T21:44:33Z",
      "Content": "Hay una serie de Netflix que ha sido todo un suceso televisivo, se trata de Sex Education que, por ejemplo, en su primera temporada en 2019 fue vista por 40 millones de hogares en las primeras cuatro… [+3954 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": "El País",
      "Title": "Las cintas de Rosa Peral: la mujer condenada por el Crimen de la Guardia Urbana sufrió un revés judicial por el documental de Netflix",
      "Description": "El caso se volvió de interés mundial tras el estreno de esta ficción y de El cuerpo en llamas, la serie basada en el asesinato que encabeza Úrsula Corberó",
      "Url": "https://www.lanacion.com.ar/el-mundo/las-cintas-de-rosa-peral-la-mujer-condenada-por-el-crimen-de-la-guardia-urbana-sufrio-un-reves-nid20092023/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/rosa-peral-fue-sancionada-por-las-entrevistas-que-BEDTA35O3ZH7NM7UP5ZL3Y7JDE.png?auth=de87fc5f6e02a06a0ee34acd684c320008f5c7e5e5462d51aacf45c2fcc60983&width=768&quality=70&smart=false",
      "PublishedAt": "2023-09-20T20:35:17Z",
      "Content": "La Generalitat le abrió un expediente a Rosa Peral por las entrevistas que la mujer, condenada a 25 años por el asesinato de su expareja en el caso conocido como el crimen de la Guardia Urbana, conce… [+4191 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Javier Zurro",
      "Title": "De 'La pelota vasca' a 'No me llame Ternera': la compleja y polémica relación del cine con ETA",
      "Description": "“Seguro que si ETA hubiese asesinado a familias de los directivos de Netflix, no producirían una parodia de sus asesinos”. La frase, pronunciada por José Alcaraz Martos, presidente de Voces contra el Terrorismo, podría haber sido dicha hace una semana, cuando…",
      "Url": "https://www.eldiario.es/cultura/cine/pelota-vasca-no-llame-ternera-compleja-polemica-relacion-cine-eta_1_10528916.html",
      "UrlToImage": "https://static.eldiario.es/clip/861322b4-966b-4f4a-8bbc-5e4d5365464e_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2023-09-20T20:34:50Z",
      "Content": "“Seguro que si ETA hubiese asesinado a familias de los directivos de Netflix, no producirían una parodia de sus asesinos”. La frase, pronunciada por José Alcaraz Martos, presidente de Voces contra el… [+276 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "El detalle que el autor dejó sin querer en One Piece sobre el trágico destino de uno de los personajes más queridos de toda la serie",
      "Description": "Aviso: Grandes spoilers de la trama de One Piece\n\nDespués de liderar la Shonen Jump durante 25 años, One Piece sigue agrandando su leyenda con capítulos que rompen internet una y otra vez gracias al enorme trabajo de Eiichiro Oda para crear una historia reple…",
      "Url": "https://www.vidaextra.com/series/detalle-que-autor-dejo-querer-one-piece-tragico-destino-uno-personajes-queridos-toda-serie",
      "UrlToImage": "https://i.blogs.es/5c6cfb/one-piece-ace/840_560.jpeg",
      "PublishedAt": "2023-09-20T20:30:40Z",
      "Content": "Aviso: Grandes spoilers de la trama de One Piece\r\nDespués de liderar la Shonen Jump durante 25 años, One Piece sigue agrandando su leyenda con capítulos que rompen internet una y otra vez gracias al … [+1882 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN / APV",
      "Title": "‘Como agua para chocolate’ ahora será serie; HBO Max ya la graba en México",
      "Description": "La producción ejecutiva de la serie está a cargo de la afamada actriz mexicana Salma Hayek, entre otros personajes.",
      "Url": "https://aristeguinoticias.com/2009/kiosko/como-agua-para-chocolate-ahora-sera-serie-hbo-max-ya-la-graba-en-mexico/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2023/09/como-agua-apra-chocolate-hbo-mexico-20092023.jpg",
      "PublishedAt": "2023-09-20T20:23:33Z",
      "Content": "La plataforma de streaming HBO Max inició la producción de su nueva serie original, “Como Agua para Chocolate”, la cual estará basada en la exitosa novela de 1989 de Laura Esquivel, la cual ha sido t… [+2423 chars]"
    }
  ]
}