{
  "Status": 0,
  "Error": null,
  "TotalResults": 1035,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El #MeTooGarçons destapa casos de abuso sexual contra menores de edad en el cine francés",
      "Description": "El movimiento #MeTooGarçons (#MeTooChicos), lanzado por los actores Aurélien Wiik (43 años) y Francis Renaud (56 años) abre una nueva y negra página de la historia por descubrir, plenamente, de las agresiones sexuales en el cine francés contra chicos y chicas…",
      "Url": "https://www.abc.es/cultura/metoogarcons-destapa-casos-abuso-sexual-menores-edad-20240305151825-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/cultura/2024/03/05/aurelien-wiik-kXW--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-05T14:18:26Z",
      "Content": "El movimiento #MeTooGarçons (#MeTooChicos), lanzado por los actores Aurélien Wiik (43 años) y Francis Renaud (56 años) abre una nueva y negra página de la historia por descubrir, plenamente, de las a… [+614 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eluniversal.com.co"
      },
      "Author": "EFE",
      "Title": "‘Golán’: el tortuoso tránsito de la adolescencia a la adultez",
      "Description": "El personaje protagonista es interpretado por el joven Jacobo Vera, quien debutó en el cine con un papel que soporta gran parte del peso de la película.“Previamente no tenía ninguna experiencia, pero el director me vio, mi perfil le encajó con el que tenía en…",
      "Url": "https://www.eluniversal.com.co/cultural/golan-el-tortuoso-transito-de-la-adolescencia-a-la-adultez-OB10114309",
      "UrlToImage": "https://www.eluniversal.com.co/binrepository/801x1134/0c324/800d686/none/13704/YUSY/golan-pelicula_9646288_20240305091639.jpg",
      "PublishedAt": "2024-03-05T14:16:33Z",
      "Content": "El cineasta colombiano Orlando Culzat quiso filmar el retrato íntimo del ocaso de una familia en su opera prima, Golán, que refleja el viaje desde la adolescencia hacia la edad adulta de su protagoni… [+1961 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "Quizá no lo sabías, pero esta actriz de 'La que se avecina' es también la voz de la canción de Mercadona desde hace más de 30 años",
      "Description": "Más de una vez nos ha pasado lo mismo que a la niña de 'Inside out', cuando no puede sacarse de la cabeza la musiquilla del anuncio de 'Triple dental', pero con la canción de Mercadona. Quien puso voz a la sintonía no es otra que Mamen García, recordada actri…",
      "Url": "https://www.espinof.com/actores-y-actrices/quiza-no-sabias-esta-actriz-que-se-avecina-tambien-voz-cancion-mercadona-hace-30-anos",
      "UrlToImage": "https://i.blogs.es/d33c84/lqsa/840_560.jpeg",
      "PublishedAt": "2024-03-05T14:06:01Z",
      "Content": "Más de una vez nos ha pasado lo mismo que a la niña de 'Inside out', cuando no puede sacarse de la cabeza la musiquilla del anuncio de 'Triple dental', pero con la canción de Mercadona. Quien puso vo… [+1399 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Revistagq.com"
      },
      "Author": "Guillermina Carro",
      "Title": "El tráiler de Ripley, de Netflix, te dejará con los pelos de punta y muchas ganas de verla ya",
      "Description": "El tráiler completo de Ripley, la miniserie de Netflix que nos trae la historia creada por Patricia Highsmith, se ha publicado por fin y es absolutamente increíble. No se parece en nada a la película de 1999 protagonizada por Matt Damon, por lo que si viste e…",
      "Url": "https://www.revistagq.com/articulo/ripley-netflix-serie-trailer-andrew-scott",
      "UrlToImage": "https://media.revistagq.com/photos/65e71e88432adf49760c1192/16:9/w_1280,c_limit/RIPLEY_PA_107_111221_01289_R%20(1).jpg",
      "PublishedAt": "2024-03-05T13:32:28Z",
      "Content": "El tráiler completo de Ripley, la miniserie de Netflix que nos trae la historia creada por Patricia Highsmith, se ha publicado por fin y es absolutamente increíble. No se parece en nada a la película… [+1910 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"Nadie quiere contratarme, sólo Spielberg, Lucas, los Daniels y Kevin Feige\". Ke Huy Quan se emociona al revelar cómo lo llamaron para unirse a Marvel",
      "Description": "En muy pocas ocasiones vamos a poder emplear el término \"segunda juventud\" para referirnos a la trayectoria profesional de un intérprete como en el caso de Ke Huy Quan. El último ganador del Óscar al mejor actor secundario por su trabajo en la fantástica 'Tod…",
      "Url": "https://www.espinof.com/actores-y-actrices/nadie-quiere-contratarme-solo-spielberg-lucas-daniels-kevin-feige-ke-huy-quan-se-emociona-al-revelar-como-llamaron-para-unirse-a-marvel",
      "UrlToImage": "https://i.blogs.es/600cf3/ke-huy-quan-marvel-goonies/840_560.jpeg",
      "PublishedAt": "2024-03-05T13:30:11Z",
      "Content": "En muy pocas ocasiones vamos a poder emplear el término \"segunda juventud\" para referirnos a la trayectoria profesional de un intérprete como en el caso de Ke Huy Quan. El último ganador del Óscar al… [+2181 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Juan Sanmartín",
      "Title": "\"Me afectó mucho\": Sofia Boutella confiesa que le dolieron críticas hacia Rebel Moon y defiende el trabajo de Zack Snyder",
      "Description": "Desde luego que uno de los grandes fracasos de los últimos tiempos, al menos a nivel de crítica, ha sido Rebel Moon - Parte 1: La niña del fuego. La cinta de ciencia ficción de Zack Snyder se estrelló por completo en su estreno en Netflix a finales de 2023, p…",
      "Url": "https://www.vidaextra.com/cine/me-afecto-mucho-sofia-boutella-confiesa-que-le-dolieron-criticas-rebel-moon-defiende-trabajo-zack-snyder",
      "UrlToImage": "https://i.blogs.es/e9f348/sofia-boutella-rebel-moon-1674062067/840_560.jpeg",
      "PublishedAt": "2024-03-05T13:21:08Z",
      "Content": "Desde luego que uno de los grandes fracasos de los últimos tiempos, al menos a nivel de crítica, ha sido Rebel Moon - Parte 1: La niña del fuego. La cinta de ciencia ficción de Zack Snyder se estrell… [+1987 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Albertini",
      "Title": "\"Estaba aterrada hasta el punto de llorar\". Siempre se nos olvida que Kaley Cuoco estuvo en esta serie, pero su primer día fue toda una pesadilla",
      "Description": "Con toda la de vueltas que da la vida y teniendo en cuenta el papel por el que es globalmente famosa, muchas veces nos olvidamos de que antes de ser Penny en 'The Big Bang Theory', Kaley Cuoco tuvo un papel bastante importante en la temporada 8 y última de un…",
      "Url": "https://www.espinof.com/actores-y-actrices/estaba-aterrada-punto-llorar-siempre-se-nos-olvida-que-kaley-cuoco-estuvo-esta-serie-su-primer-dia-fue-toda-pesadilla",
      "UrlToImage": "https://i.blogs.es/e1a302/billie_jenkins/840_560.jpeg",
      "PublishedAt": "2024-03-05T13:00:32Z",
      "Content": "Con toda la de vueltas que da la vida y teniendo en cuenta el papel por el que es globalmente famosa, muchas veces nos olvidamos de que antes de ser Penny en 'The Big Bang Theory', Kaley Cuoco tuvo u… [+2017 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La adaptación de 'La pasión turca' con Maggie Civantos ya tiene tráiler y fecha de estreno en Atresplayer",
      "Description": "Atresmedia ha puesto fecha al estreno de La pasión turca, su nueva serie original. La adaptación de la novela homónima de Antonio Gala llegará a Atresplayer el domingo 24 de marzo, y más adelante dará el salto al prime time de Antena 3. El grupo ha acompañado…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/adaptacion-pasion-turca-maggie-civantos-trailer-fecha-estreno-atresplayer_7_10981737.html",
      "UrlToImage": "https://static.eldiario.es/clip/cd33246e-98b6-43de-9d72-0084db4d9a1a_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-05T12:33:16Z",
      "Content": "Atresmediaha puesto fecha al estreno de La pasión turca, su nueva serie original. La adaptación de la novela homónima de Antonio Gala llegará a Atresplayer el domingo 24 de marzo, y más adelante dará… [+1267 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "\"George Lucas estaba en contra\". Hayden Christensen tuvo que convencer al director de Star Wars para dar a Anakin los ojos de Sith",
      "Description": "El cine es un medio colaborativo. Lejos de la idea de que un director, un DOP o un diseñador de producción —por poner tres ejemplos— toman decisiones unilaterales que se aplican a detalles o situaciones concretas de un largometraje, es muy complicado, por no …",
      "Url": "https://www.espinof.com/actores-y-actrices/george-lucas-estaba-hayden-christensen-tuvo-que-convencer-al-director-star-wars-para-dar-a-anakin-ojos-sith",
      "UrlToImage": "https://i.blogs.es/49251f/captura-de-pantalla-2024-03-05-a-las-11.46.21/840_560.jpeg",
      "PublishedAt": "2024-03-05T12:30:05Z",
      "Content": "El cine es un medio colaborativo. Lejos de la idea de que un director, un DOP o un diseñador de producción por poner tres ejemplos toman decisiones unilaterales que se aplican a detalles o situacione… [+3084 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "El impensable personaje de 'Amar es para siempre' que vuelve en su final",
      "Description": "El final definitivo de 'Amar es para siempre' está a la vuelta de la esquina. Antena 3 emite el último capítulo de la serie diaria española más larga de la historia este miércoles por la noche (22.45) tras 'El hormiguero' . La cadena ha programado una noche e…",
      "Url": "https://www.abc.es/play/series/noticias/impensable-personaje-amar-siempre-vuelve-final-20240305130903-nt.html",
      "UrlToImage": "https://s1.abcstatics.com/abc/www/multimedia/play/2024/03/05/marcelino-k95C--1024x512@diario_abc.png",
      "PublishedAt": "2024-03-05T12:09:04Z",
      "Content": "Tu mensaje se ha enviado con éxito\r\nMuchas gracias por tu participación"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Randy Meeks",
      "Title": "Josh Brolin recuerda por qué Mark Ruffalo fue su mejor amigo durante el rodaje de 'Vengadores: Endgame'. \"Es el ser humano más generoso\"",
      "Description": "El rodaje de 'Vengadores: Endgame' fue, posiblemente, el lugar más estresante y, al mismo tiempo, bonito del mundo allá por 2017. El final de una saga, la despedida de Robert Downey Jr y Chris Evans, el abrazo comunal con los fans... Todo tenía que salir a la…",
      "Url": "https://www.espinof.com/actores-y-actrices/josh-brolin-recuerda-que-mark-ruffalo-fue-su-mejor-amigo-durante-rodaje-vengadores-endgame-ser-humano-generoso",
      "UrlToImage": "https://i.blogs.es/663f25/thanos-hulk/840_560.jpeg",
      "PublishedAt": "2024-03-05T12:02:01Z",
      "Content": "El rodaje de 'Vengadores: Endgame' fue, posiblemente, el lugar más estresante y, al mismo tiempo, bonito del mundo allá por 2017. El final de una saga, la despedida de Robert Downey Jr y Chris Evans,… [+1713 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Borja Sánchez",
      "Title": "\"Iba a dejar a mi marido y a mis hijos\": el engaño a una mujer gallega del 'estafador del amor' chino",
      "Description": "A través de la red social Instagram creyó haber conocido al actor chino Luo Yunxi, a quien había comenzado a seguir tras verle en la serie 'Till The End Of The Moon'. Después recibió un mensaje y comenzó su extraña historia.",
      "Url": "https://www.elespanol.com/reportajes/20240305/iba-dejar-marido-hijos-engano-mujer-gallega-estafador-amor-chino/837666336_0.html",
      "UrlToImage": "https://s1.elespanol.com/2024/03/05/reportajes/837676375_240460867_1706x960.jpg",
      "PublishedAt": "2024-03-05T11:05:53Z",
      "Content": "¿Quién no ha visto una serie de televisión o una película de cine y se ha enamorado de su actor o actriz protagonista? Esto que nos ha pasado a todos es lo que ahora denuncia una mujer de Galicia, qu… [+5019 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Javier Cámara se 'auto arruina' su directo con Juan y Medio con un sinfín de meteduras de pata épicas",
      "Description": "Ya se sabe que las conexiones en directo son complicadas y que los fallos que se cometan no tendrán marcha atrás. Así, la aparición de espontáneos o una complicada meteorología son algunas de las variables que pueden 'boicotear' una cobertura en vivo. Sin emb…",
      "Url": "https://www.abc.es/play/television/noticias/javier-camara-auto-arruina-directo-juan-medio-20240305111540-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/play/2024/03/05/aruseros-javier-camara-juan-medio-U56742657307Zqr-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-05T10:17:08Z",
      "Content": "Ya se sabe que las conexiones en directo son complicadas y que los fallos que se cometan no tendrán marcha atrás. Así, la aparición de espontáneos o una complicada meteorología son algunas de las var… [+112 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mariló Delgado",
      "Title": "'Avatar: La leyenda de Aang' casi dio a Zuko un aspecto mucho más gore, pero el showrunner de la serie de Netflix tuvo la última palabra: \"¡Juro que lo intenté!",
      "Description": "Uno de los mayores miedos de los fans de la serie animada, es que el remake de 'Avatar: La leyenda de Aang' de Netflix no acertase con el aspecto de los personajes. En concreto, la cicatriz de Zuko era un tema peliagudo (y más desde que la versión de N. Night…",
      "Url": "https://www.espinof.com/netflix/avatar-leyenda-aang-casi-dio-a-zuko-aspecto-mucho-gore-showrunner-serie-netflix-tuvo-ultima-palabra-juro-que-intente",
      "UrlToImage": "https://i.blogs.es/3217c6/zuko/840_560.jpeg",
      "PublishedAt": "2024-03-05T10:06:21Z",
      "Content": "Uno de los mayores miedos de los fans de la serie animada, es que el remake de 'Avatar: La leyenda de Aang' de Netflix no acertase con el aspecto de los personajes. En concreto, la cicatriz de Zuko e… [+1750 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'La casa del dragón' ya sabe oficialmente cuándo llegará su segunda temporada a HBO Max",
      "Description": "La casa del dragón, la primera y de momento única serie derivada del universo Juego de Tronos, da otro avance de cuándo será la fecha de estreno de su segunda temporada en HBO Max. La segunda tanda de capítulos llegará en el mes de junio, adelantándose al mes…",
      "Url": "https://www.eldiario.es/vertele/series/la-casa-del-dragon-house-of-the-dragon-hbo-max-segunda-temporada-fecha-estreno-mes_1_10980916.html",
      "UrlToImage": "https://static.eldiario.es/clip/fbe392da-d115-492b-b9ab-da3434c98a24_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-05T09:36:10Z",
      "Content": "La casa del dragón, la primera y de momento única serie derivada del universo Juego de Tronos, da otro avance de cuándo será la fecha de estreno de su segunda temporada en HBO Max. \r\nHBO Max revela s… [+2818 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Buenas noticias para la temporada 2 de One Piece",
      "Description": "Los nuevos capítulos de One Piece, la adaptación en imagen real del de manga y anime creado por Eiichiro Oda está cada vez más cerca. Y es que MacKenyu, el actor que encarnó en la primera temporada a Zoro, ha revelado que pronto volverá a meterse en la piel d…",
      "Url": "https://www.culturaocio.com/tv/noticia-buenas-noticias-temporada-one-piece-20240305101034.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240305101034_1200.jpg",
      "PublishedAt": "2024-03-05T09:10:34Z",
      "Content": "MADRID, 5 Mar. (CulturaOcio) - \r\n   Los nuevos capítulos de One Piece, la adaptación en imagen real del de manga y anime creado por Eiichiro Oda está cada vez más cerca. Y es que MacKenyu, el actor q… [+1855 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Lindsay Lohan y Jamie Lee Curtis juntas de nuevo en la secuela de 'Ponte en mi lugar'",
      "Description": "Nunca se ha alejado del todo, pero Lindsay Lohan está poco a poco volviendo al cine y la televisión así como a sus años de gloria en cuanto a aparecer en películas y series se refiere, aunque lo esté haciendo con remakes y continuaciones de las obras que le d…",
      "Url": "https://www.lavanguardia.com/andro4all/series/lindsay-lohan-y-jamie-lee-curtis-juntas-de-nuevo-en-la-secuela-de-ponte-en-mi-lugar",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/ponte-en-mi-lugar.jpg?width=1200",
      "PublishedAt": "2024-03-05T09:01:22Z",
      "Content": "Jamie Lee Curtis y Lindsay Lohan en la 'Ponte en mi lugar' original, una cinta que tendrá secuela más pronto que tarde\r\nNunca se ha alejado del todo, pero Lindsay Lohan está poco a poco volviendo al … [+2137 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "'Wonka' de Timothée Chalamet y 'The Regime' de Kate Winslet, novedades de la semana en HBO Max",
      "Description": "Si buscas un aluvión de novedades semanales, HBO Max no es tu plataforma, pero sí lo es si prefieres calidad antes que cantidad. Después de dar la bienvenida a 11 títulos nuevos en febrero, algunos tan esperados como Aquaman y el reino perdido, parece que est…",
      "Url": "https://www.lavanguardia.com/andro4all/series/wonka-de-thimothee-chalamet-y-the-regime-de-kate-winslet-novedades-de-la-semana-en-hbo-max",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/timothee-chalamet-y-kate-winslet-ok3.png?width=1200",
      "PublishedAt": "2024-03-05T09:00:44Z",
      "Content": "Timothée Chalamet como Willy Wonka en 'Wonka' y Kate Winslet como la canciller Elena Vernham en'The Regime'\r\nSi buscas un aluvión de novedades semanales, HBO Max no es tu plataforma, pero sí lo es si… [+4182 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Carla Monfort",
      "Title": "José Mota desvela en 'El hormiguero' la extraña apuesta que hizo con Santiago Segura. \"Hubiera perdido los 50 euros y el señor, la cabeza\"",
      "Description": "El invitado del lunes en 'El hormiguero' fue José Mota. El actor volvió por enésima vez al programa para hablar de su última película, de su \"truco\" para impresionar a las visitas y de sus chanchullos con Santiago Segura.\n<!-- BREAK 1 -->\n\"La gente flipa\"\n\nJo…",
      "Url": "https://www.espinof.com/reality/jose-mota-desvela-hormiguero-extrana-apuesta-que-hizo-santiago-segura-hubiera-perdido-50-euros-senor-cabeza",
      "UrlToImage": "https://i.blogs.es/7aa1dc/jose-mota-1-/840_560.jpeg",
      "PublishedAt": "2024-03-05T09:00:02Z",
      "Content": "El invitado del lunes en 'El hormiguero' fue José Mota. El actor volvió por enésima vez al programa para hablar de su última película, de su \"truco\" para impresionar a las visitas y de sus chanchullo… [+1665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Manuel Baqueiro e Itziar Miranda, Marcelino y Manolita en 'Amar es para siempre': «Hemos vivido una vida entera»",
      "Description": "A Manuel Baqueiro , Marcelino en 'Amar es para siempre' (Antena 3), cuando le llamaron para 'Amar en tiempos revueltos' (TVE), le dijeron que era un personaje para acompañar en el bar, en la tabernilla, los Asturiano. Si lo hacían bien, igual daraban seis mes…",
      "Url": "https://www.abc.es/play/series/noticias/manuel-baqueiro-itziar-miranda-marcelino-manolita-amar-20240305175415-nt.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/play/2024/03/05/manuel-baqueiro-itziar-miranda-marcelino-manolita-amar-es-para-siempre-kVHB--1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-05T06:00:01Z",
      "Content": "A Manuel Baqueiro, Marcelino en 'Amar es para siempre' (Antena 3), cuando le llamaron para 'Amar en tiempos revueltos' (TVE), le dijeron que era un personaje para acompañar en el bar, en la tabernill… [+86 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Agenda de conciertos cofrades en Córdoba de los próximos días",
      "Description": "El tiempo de Cuaresma depara propuestas musicales muy diversas que presagian la venida de la Semana Santa 2024 , tanto en Córdoba como en la provincia, de la mano de la Agrupación de Cofradías, el Cabildo Catedral, Salesianos, la Fundación Cajasol, la hermand…",
      "Url": "https://www.abc.es/espana/andalucia/cordoba/semana-santa/agenda-conciertos-cofrades-cordoba-proximos-dias-20240305194231-nts.html",
      "UrlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2024/03/04/agenda-conciertos-cofrades_20240304230740-U22310632662NMN-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-03-05T05:17:58Z",
      "Content": "El tiempo de Cuaresma depara propuestas musicales muy diversas que presagian la venida de la Semana Santa 2024, tanto en Córdoba como en la provincia, de la mano de la Agrupación de Cofradías, el Cab… [+142 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Perfil.com"
      },
      "Author": "Anthony Mujica",
      "Title": "Selena Gómez revela la receta de su abuela para las fajitas de pollo",
      "Description": "La actriz y cantante compartió con sus seguidores cómo se prepara este platillo en su serie \"Selena + Chef\". Leer más",
      "Url": "https://caras.perfil.com/noticias/estados-unidos/a31-selena-gomez-revela-la-receta-de-su-abuela-para-las-fajitas-de-pollo.phtml",
      "UrlToImage": "https://fotos.perfil.com/2024/03/05/trim/1140/641/selena-gomez-1765105.jpg",
      "PublishedAt": "2024-03-05T01:39:04Z",
      "Content": "Selena Gómez tiene raíces mexicanas, y, recientemente reveló una de las recetas más preciadas de su familia: cómo su abuela prepara el pollo para las fajitas. Inspirada por los sabores de su infancia… [+1930 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Aristeguinoticias.com"
      },
      "Author": "Redacción AN/ SBH",
      "Title": "Murió Juan Verduzco, actor de TV, cine y teatro",
      "Description": "Es recordado por su papel como Don Camerino en la Familia Peluche.",
      "Url": "https://aristeguinoticias.com/0403/mexico/murio-juan-verduzco-actor-de-tv-cine-y-teatro/",
      "UrlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/03/don-camerino-juan-cerduzco-eugenio-derbez-familia-peluche.jpg",
      "PublishedAt": "2024-03-04T23:54:23Z",
      "Content": "Este lunes se confirmó la muerte de Juan Verduzco, actor mexicano de cine, teatro y televisión.\r\nNació el 28 de enero de 1946.\r\nVerduzco hizo el grueso de su carrera en las producciones de televisión… [+634 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Record.com.mx"
      },
      "Author": "Record.com.mx",
      "Title": "Fallece el actor Juan Verduzco, Don Camerino en la serie \"La familia P.Luche\"",
      "Description": "Falleció a los 78 años, dejando tras de sí un legado de casi medio siglo en la actuación",
      "Url": "https://www.record.com.mx/contra/fallece-el-actor-juan-verduzco-don-camerino-en-la-serie-la-familia-pluche",
      "UrlToImage": "https://www.record.com.mx/sites/default/files/articulos/2024/03/04/fallece_don_camerino_actor_de_la_familia_peluche.jpg",
      "PublishedAt": "2024-03-04T23:01:24Z",
      "Content": "La Asociación Nacional de Actores anunció la muerte de Juan Verduzco el lunes 4 de marzo. \r\nLa Asociación Nacional de Actores lamenta profundamente el fallecimiento de nuestro Compañero Juan Verduzco… [+920 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Víctor López G.",
      "Title": "Cómo Charlie Chaplin usó un revolucionario truco de efectos visuales en una escena donde desafía a la muerte",
      "Description": "Que la fantástica 'John Wick: Capítulo 3 - Parabellum', reconocida, al igual que el resto de la franquicia, por el espectacular trabajo de su equipo de especialistas, arrancase homenajeando a Buster Keaton y su eterna 'El maquinista de la general' no es casua…",
      "Url": "https://www.espinof.com/cine-clasico/como-charlie-chaplin-uso-revolucionario-truco-efectos-visuales-escena-donde-desafia-a-muerte",
      "UrlToImage": "https://i.blogs.es/5c5a6f/captura-de-pantalla-2024-03-02-a-las-14.19.10/840_560.jpeg",
      "PublishedAt": "2024-03-04T20:51:54Z",
      "Content": "Que la fantástica 'John Wick: Capítulo 3 - Parabellum', reconocida, al igual que el resto de la franquicia, por el espectacular trabajo de su equipo de especialistas, arrancase homenajeando a Buster … [+2968 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Mikel Zorrilla",
      "Title": "Jim Carrey admite que esta película es el mayor error de toda su carrera (pese a ser el papel en el que más enseña de sí mismo)",
      "Description": "Jim Carrey lleva más de 40 años trabajando como actor, tiempo en el que ha tenido la oportunidad de participar en producciones de todo tipo. De unas se sentirá muy orgulloso, mientras que de otras seguramente incluso prefiera olvidar su mera existencia. Hoy v…",
      "Url": "https://www.espinof.com/actores-y-actrices/jim-carrey-admite-que-esta-pelicula-mayor-error-toda-su-carrera-pese-a-ser-papel-que-ensena",
      "UrlToImage": "https://i.blogs.es/2f07f8/jim-carrey/840_560.jpeg",
      "PublishedAt": "2024-03-04T20:19:47Z",
      "Content": "Jim Carrey lleva más de 40 años trabajando como actor, tiempo en el que ha tenido la oportunidad de participar en producciones de todo tipo. De unas se sentirá muy orgulloso, mientras que de otras se… [+2145 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "El actor de ‘The Bear’ que es un chef real pero rechazó ser cocinero en la serie",
      "Description": "The Bear se ha convertido en una de las series más aclamadas del panorama televisivo actual. El proyecto de FX que puede verse en Disney+ acumula numerosos premios y una enorme aceptación por parte de crítica y público. La historia sigue al chef Carmy, uno de…",
      "Url": "http://hipertextual.com/2024/03/actor-the-bear-chef-real",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/03/001-scaled.jpg",
      "PublishedAt": "2024-03-04T19:11:26Z",
      "Content": "The Bear se ha convertido en una de las series más aclamadas del panorama televisivo actual. El proyecto de FX que puede verse en Disney+ acumula numerosos premios y una enorme aceptación por parte d… [+3277 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Néstor Cenizo",
      "Title": "Javier Cámara: \"Las víctimas de violencia sexual son tremendamente valientes para decir lo que les ha pasado\"",
      "Description": "Hace tiempo que Javier Cámara (Albelda de Iregua, La Rioja, 1967) alcanzó ese estatus en el que, a fuerza de aparecer en las pantallas, una cara se integra en el imaginario hasta confundirse con rostros cotidianos. Así que no le sorprende cuando, a punto de c…",
      "Url": "https://www.eldiario.es/andalucia/lacajanegra/javier-camara-victimas-violencia-sexual-son-tremendamente-valientes-decir-les-pasado_1_10979122.html",
      "UrlToImage": "https://static.eldiario.es/clip/857d1bce-f381-4ada-9f51-6c7451e3a283_facebook-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-03-04T19:02:07Z",
      "Content": "Hace tiempo que Javier Cámara (Albelda de Iregua, La Rioja, 1967) alcanzó ese estatus en el que, a fuerza de aparecer en las pantallas, una cara se integra en el imaginario hasta confundirse con rost… [+904 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Espinof.com"
      },
      "Author": "Jorge Loser",
      "Title": "Últimos días para ver en Amazon Prime Video la colisión de las estrellas más hermosas del Hollywood reciente con su director más popular",
      "Description": "Han pasado algunos años desde el impacto de 'Érase una vez en Hollywood', una película que trataba sobre varios actores y directores de los años 60, pero siempre girando sobre una figura infame de la década: Charles Manson. Cuatro años después del estreno de …",
      "Url": "https://www.espinof.com/amazon-prime-video/ultimos-dias-para-ver-amazon-prime-video-colision-estrellas-hermosas-hollywood-reciente-su-director-popular",
      "UrlToImage": "https://i.blogs.es/903008/margot-robbie-as-sharon-tate-in/840_560.jpeg",
      "PublishedAt": "2024-03-04T18:31:54Z",
      "Content": "Han pasado algunos años desde el impacto de 'Érase una vez en Hollywood', una película que trataba sobre varios actores y directores de los años 60, pero siempre girando sobre una figura infame de la… [+3491 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "Sony cambia el doblaje de 'Garfield' en España en su nuevo tráiler y se lía en redes (y con razón)",
      "Description": "Garfield tiene una nueva película en ciernes que llegará muy pronto a los cines de todo el mundo. Lo hará el próximo 1 de mayo, o sea, en poco menos de dos meses, y una vez y pese a la polémica que ya se desató con Los Micthell contra las máquinas, parece que…",
      "Url": "https://www.lavanguardia.com/andro4all/series/sony-cambia-el-doblaje-de-garfield-en-espana-en-su-nuevo-trailer-y-se-lia-en-redes-y-con-razon",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/03/garfield.1709570658.3617.jpg?width=1200",
      "PublishedAt": "2024-03-04T18:00:14Z",
      "Content": "'Garfield' llegará a los cines con un doblaje que no gusta a nadie\r\nGarfield tiene una nueva película en ciernes que llegará muy pronto a los cines de todo el mundo. Lo hará el próximo 1 de mayo, o s… [+2795 chars]"
    }
  ]
}