{
  "Status": 0,
  "Error": null,
  "TotalResults": 658,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Kenth",
      "Title": "\"Nosotros dijimos que no\": Rockstar tuvo varias \"reuniones incómodas\" para llevar GTA y Red Dead Redemption al cine",
      "Description": "Rockstar es una de las empresas de videojuegos con franquicias importantes para la industria, y es que nombres como GTA y Red Dead Redemption son entregas que casi cualquier jugador conoce y una de las sagas que no deberías perderte. Sin embargo, con varias a…",
      "Url": "https://www.xataka.com.mx/videojuegos/nosotros-dijimos-que-no-rockstar-tuvo-varias-reuniones-incomodas-para-llevar-gta-red-dead-redemption-al-cine",
      "UrlToImage": "https://i.blogs.es/51d33a/gta/840_560.jpeg",
      "PublishedAt": "2024-08-01T21:00:34Z",
      "Content": "Rockstar es una de las empresas de videojuegos con franquicias importantes para la industria, y es que nombres como GTA y Red Dead Redemption son entregas que casi cualquier jugador conoce y una de l… [+2505 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Lorenzo Ayuso",
      "Title": "'Élite' juega a la autoconsciencia en su final definitivo en Netflix, pero su público se adelantó al pasar página tiempo antes",
      "Description": "Un nuevo asesinato centra la atención narrativa de la temporada final de 'Élite', aunque esta vez la coartada ideológica sea más evidente. El desenlace permite reconocer a la serie su distanciamiento de la realidad, en un momento en que el público ya se había…",
      "Url": "https://www.eldiario.es/vertele/series/elite-juega-autoconsciencia-final-definitivo-netflix-publico-adelanto-pasar-pagina-tiempo_1_11565167.html",
      "UrlToImage": "https://static.eldiario.es/clip/c27e73f1-7b6f-4a87-be6f-e82b849c1d58_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T18:45:25Z",
      "Content": "Seis años después de abrir sus puertas, Élite quedaba clausurada este pasado viernes 26 de julio, con el estreno al completo de su octava y última temporada. Netflix ha dejado bien amortizada su ficc… [+9662 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Frankie MB",
      "Title": "Netflix anuncia la Geeked Week 2024: qué podemos esperar de la gran semana de las series series, películas y juegos",
      "Description": "No hay tres sin cuatro. La Geeked Week 2024 ya es oficial y eso es sinónimo de grandes novedades para los seriéfilos, el los enamorados del cine de fantasía y ciencia ficción y, por supuesto, los videojuegos. Un evento que durará cuatro días por el que merece…",
      "Url": "https://www.vidaextra.com/eventos/netflix-anuncia-geeked-week-2024-que-podemos-esperar-gran-semana-series-series-peliculas-juegos",
      "UrlToImage": "https://i.blogs.es/9bdb00/netflix-geeked-week-24/840_560.jpeg",
      "PublishedAt": "2024-08-01T18:38:15Z",
      "Content": "No hay tres sin cuatro. La Geeked Week 2024 ya es oficial y eso es sinónimo de grandes novedades para los seriéfilos, el los enamorados del cine de fantasía y ciencia ficción y, por supuesto, los vid… [+2923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Alberto García Méndez",
      "Title": "La nueva serie de Apple TV va a ser la favorita de muchos este verano, aunque no está libre de problemas",
      "Description": "Desde que empezó a anunciarse suscitó la curiosidad, y varias semanas después de su estreno, se confirma que la nueva propuesta de Apple TV parece estar funcionando, con cientos de fans que aprecian la calidad de una nueva serie producida por el icónico estud…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/apple-tv-serie-verano-favorita/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/08/appletv.jpg",
      "PublishedAt": "2024-08-01T17:30:30Z",
      "Content": "La serie parece llegar un momento indicado ya que, si bien guarda relación con los robots y la inteligencia artificial, propone un futuro en el que la inclusión de la IA en la vida cotidiana es mucho… [+2498 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "'Entrevías' y otras 6 series de José Coronado que puedes ver en Netflix y Amazon Prime Video",
      "Description": "Netflix confirmaba a principios de este año que 'Entrevías' se había convertido en la serie más vista de habla no inglesa. Según los datos ofrecidos por la plataforma, la segunda temporada acumuló más de cuatro millones de visualizaciones en sus dos primeras …",
      "Url": "https://www.mundodeportivo.com/elotromundo/television/20240801/1002291540/entrevias-6-series-jose-coronado-puedes-ver-netflix-amazon-prime-video-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/08/01/66abc03b35a7e.r_d.817-463-7344.jpeg",
      "PublishedAt": "2024-08-01T17:29:49Z",
      "Content": "Netflix confirmaba a principios de este año que 'Entrevías' se había convertido en la serie más vista de habla no inglesa. Según los datos ofrecidos por la plataforma, la segunda temporada acumuló má… [+4440 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "A 'Élite' se le acaba la fiesta: la temporada final firma el peor estreno de la serie en Netflix",
      "Description": "ANÁLISIS La octava entrega del drama juvenil empeora los datos de la séptima, que ya había sufrido un descenso notable.A 'Élite' se le acaba la fiesta: la temporada final firma el peor estreno de la serie en Netflix",
      "Url": "https://www.formulatv.com/noticias/elite-acaba-fiesta-final-peor-estreno-netflix-129472/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/129000/129472_GR1x8LUgBFtq3Jm6evW5kiN2zEs9Hoa4c-hog.jpg",
      "PublishedAt": "2024-08-01T17:11:48Z",
      "Content": "'Élite' ha cambiado mucho con el paso de los años, pero la alteración más llamativa no ha sido la de su elenco, sino la de su rendimiento a nivel de audiencias. Pese a haberse erigido rápidamente com… [+2632 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Juegos gratis de agosto de 2024 en PlayStation Plus, Epic Games Store y Prime Gaming",
      "Description": "<!--cache-->Recopilamos todos los juegos gratis que podrás obtener este mes de agosto si tienes una suscripción a los principales servicios disponibles en PS5, PS4 y PC.<li>Los mejores juegos gratis en todas las plataformas</li>Llega un nuevo mes y, como de c…",
      "Url": "https://vandal.elespanol.com/noticia/1350773245/juegos-gratis-de-agosto-de-2024-en-playstation-plus-epic-games-store-y-prime-gaming/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/8/8-2024/1/2024811833941_1.jpg",
      "PublishedAt": "2024-08-01T16:33:00Z",
      "Content": "<li>Los mejores juegos gratis en todas las plataformas</li>Llega un nuevo mes y, como de costumbre, los principales servicios de suscripción de PS5, PS4 y PC se actualizan para ofrecer a sus miembros… [+9167 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "Alba López / A. M. L",
      "Title": "La segunda temporada de «El juego del calamar» ya tiene fecha de estreno",
      "Description": "Netflix sorprende con un doble anuncio sobre la aclamada serie surcoreana: estrenará la segunda temporada el próximo 26 de diciembre y pondrá fin a la saga con la tercera y última temporada en el 2025",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2024/08/01/nueva-temporada-juego-calamar/00031722518173052104906.htm",
      "UrlToImage": "https://img.lavdg.com/sc/toM7TfgVEYQV3KHLj3upGEbEML8=/1280x/2024/08/01/00121722523922315304218/Foto/J29S1067.jpg",
      "PublishedAt": "2024-08-01T15:35:00Z",
      "Content": "«Han pasado tres años. ¿Quieres volver a jugar?», con esta pregunta acompañada de un teaser ha anunciado Netflix en sus redes sociales la vuelta de El Juego del calamar. La serie surcoreana se convir… [+3327 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Fan crea increíble póster para la segunda temporada de The Last of Us",
      "Description": "La segunda temporada de la serie de The Last of Us es una de las producciones más esperadas por los fans de los videojuegos. Aunque por el momento parece que HBO aún no tiene intenciones de revelar información precisa sobre los nuevos episodios, un fan se ha …",
      "Url": "https://atomix.vg/fan-crea-increible-poster-para-la-segunda-temporada-de-the-last-of-us/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/08/tlou-.jpg",
      "PublishedAt": "2024-08-01T15:34:11Z",
      "Content": "La segunda temporada de la serie de The Last of Us es una de las producciones más esperadas por los fans de los videojuegos. Aunque por el momento parece que HBO aún no tiene intenciones de revelar i… [+1479 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La maldición de los 'Power Rangers' sigue: el verde Hector David Jr., en busca y captura",
      "Description": "La Policía de Idaho (EE.UU.) busca al que durante un lustro fue Power Ranger verde tras una agresión de la que comparte el vídeo. Estaba en ese estado para participar en una Comic-Con, pero han prescindido de él\r\nSERIES DEL MES - Las mejores series de estreno…",
      "Url": "https://www.eldiario.es/vertele/series/maldicion-power-rangers-sigue-verde-hector-david-jr-busca-captura_1_11565512.html",
      "UrlToImage": "https://static.eldiario.es/clip/b624cf1e-3afe-4eb9-a825-ae15c7dac83b_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T15:30:45Z",
      "Content": "Aunque vivieron su gran momento en los años 90, los Power Rangers siguen empeñándose en seguir adelante, aunque su “maldición” no cesa. El último ejemplo es que el actor Héctor David Jr., que fue el … [+2322 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Esteban García Marcos",
      "Title": "Para mí, esta serie es todavía mejor y más salvaje que 'Deadpool y Lobezno', no te la pierdas en streaming",
      "Description": "Hay series que se adelantan a su tiempo ofreciendo propuestas bastante salvajes tanto en sus planteamientos como en sus escenarios. Series a las que no preocupa en absoluto mostrar escenas bastante controvertidas y que generan visiones contrapuestas en la opi…",
      "Url": "https://www.lavanguardia.com/andro4all/series/para-mi-esta-serie-es-todavia-mejor-y-mas-salvaje-que-deadpool-y-lobezno-no-te-la-pierdas-en-streaming",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/07/deadpool-lobezno.1721403938.0465.jpg?width=1200",
      "PublishedAt": "2024-08-01T15:01:26Z",
      "Content": "La serie, basada también en un cómic, nos pone sobre aviso de cómo sería un mundo plagado de superhéroes\r\nHay series que se adelantan a su tiempo ofreciendo propuestas bastante salvajes tanto en sus … [+3020 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Manu Delgado",
      "Title": "Prime Gaming regala más de 20 juegos gratis para PC en agosto incluyendo varios Tomb Raider y un Deus Ex",
      "Description": "<!--cache-->Anunciados oficialmente los juegos gratis de agosto en Prime Gaming, la suscripción incluida en el pago de Amazon Prime. Son un total de 22 títulos que se irán desbloqueando a lo largo del mes.Prime Gaming acaba de anunciar los juegos gratis de ag…",
      "Url": "https://vandal.elespanol.com/noticia/1350773240/prime-gaming-regala-mas-de-20-juegos-gratis-para-pc-en-agosto-incluyendo-varios-tomb-raider-y-un-deus-ex/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/8/8-2024/1/20248116544134_1.jpg",
      "PublishedAt": "2024-08-01T14:54:00Z",
      "Content": "Prime Gaming acaba de anunciar los juegos gratis de agosto que ofrecerá sin coste adicional a sus suscriptores. Como viene siendo costumbre, los más de 20 videojuegos de PC que se regalan este mes se… [+6482 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Www.abc.es"
      },
      "Author": "(abc)",
      "Title": "Gesta en el boxeo: El Profeta ya tiene su medalla",
      "Description": "Enmanuel Reyes Pla, alias 'El Profeta', ya tiene la medalla olímpica con la que tanto había soñado . Aquel metal que se le escapó en Tokio, cuando el calendario quiso enfrentarlo con su antiguo compatriota, Julio 'La sombra' Lacruz , un púgil de gran clase qu…",
      "Url": "https://www.abc.es/deportes/juegos-olimpicos/profeta-asegura-medalla-20240801145238-nt.html",
      "UrlToImage": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2024/08/01/enmanuel-reyes-medalla-paris-juegos-U80510078285uBH-1024x512@diario_abc.jpg",
      "PublishedAt": "2024-08-01T12:52:39Z",
      "Content": "Enmanuel Reyes Pla, alias 'El Profeta', ya tiene la medalla olímpica con la que tanto había soñado. Aquel metal que se le escapó en Tokio, cuando el calendario quiso enfrentarlo con su antiguo compat… [+3475 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "El FesTVal 2024 anuncia sus estrenos: 'GH', 'Pekín Express', el fin de 'Entrevías' o la primera serie diaria de Disney+",
      "Description": "La presentación de la nueva edición de 'Gran Hermano', la premiere de 'Beguinas' y de 'MasterChef Celebrity' forman parte de la programación de esta edición\r\nEl Consejo de Informativos de TVE denuncia ataques de Maduro y Ayuso, y recuerda a los partidos su co…",
      "Url": "https://www.eldiario.es/vertele/noticias/festval-2024-anuncia-estrenos-gh-pekin-express-entrevias-primera-serie-diaria-disney_1_11564771.html",
      "UrlToImage": "https://static.eldiario.es/clip/236b8afb-26fb-4356-84a6-241da1d186c0_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T12:18:37Z",
      "Content": "El FesTVal ha desgranado las grandes bazas de programación para su decimosexta edición, que tendrá lugar entre el 2 y el 8 de septiembre en Vitoria-Gasteiz. \r\nCarlos Franganillo suma galardones y rec… [+6136 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "ELLE.com"
      },
      "Author": "Begoña Alonso",
      "Title": "Las series y películas de Netflix más esperadas de agosto: de la nueva temporada de Emily in Paris a la nueva serie española de Blanca Suárez",
      "Description": "Mitiga el calor del verano con todas estas emocionantes y entretenidas propuestas de la plataforma.",
      "Url": "https://www.elle.com/es/living/ocio-cultura/a61724771/netflix-estrenos-series-peliculas-agosto-2024/",
      "UrlToImage": "https://hips.hearstapps.com/hmg-prod/images/eip-403-unit-00999r-jpg-eip-403-unit-00999r-66ab64b1a0e92.jpg?crop=1.00xw:0.753xh;0,0.0978xh&resize=1200:*",
      "PublishedAt": "2024-08-01T11:57:00Z",
      "Content": "Lo de Netflix, mes a mes, es un no parar de estrenos en series, películas y documentales. Nos toca revisar qué vamos a poder ver en agosto y nos ha sido de lo más difícil elegir solo algunos de los p… [+10230 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Obsidian tiene un tercer juego en desarrollo no anunciado junto con Avowed y The Outer Worlds 2",
      "Description": "<!--cache-->El estudio trabaja en otro proyecto desconocido, según revela el perfil de un director de arte; los fans tienen alguna esperanza de ver una secuela de Fallout New Vegas.<!--aa--->Obsidian Entertainment está desarrollando un proyecto no anunciado q…",
      "Url": "https://vandal.elespanol.com/noticia/1350773234/obsidian-tiene-un-tercer-juego-en-desarrollo-no-anunciado-junto-con-avowed-y-the-outer-worlds-2/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/8/8-2024/1/2024811342746_1.jpg",
      "PublishedAt": "2024-08-01T11:06:00Z",
      "Content": "Obsidian Entertainment está desarrollando un proyecto no anunciado que se suma a los dos conocidos, Avowed y The Outer Worlds 2. Muchos fans esperan que se trate de un nuevo Fallout tras crear Fallou… [+1558 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "Esta épica serie dice adiós para siempre en Netflix y se convierte en la joya del verano",
      "Description": "Después de 9 temporadas y 113 episodios, la serie irlandesa creada por Michael Hirst cierra un ciclo y se convierte en la opción preferida del público durante este verano",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-08-01/vikingos-valhalla-final-mejor-serie-netflix-julio-1qrt_3934380/",
      "UrlToImage": "https://images.ecestaticos.com/O5qajbLS5Xq4aeSf6G70gNKZPSc=/0x0:900x600/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/f55/e39/d70/f55e39d70f5edbc506e3bf02341f207c.jpg",
      "PublishedAt": "2024-08-01T10:40:00Z",
      "Content": "Esta es una de las mejores series bélicas de Netflix, dura 3 horas y tienes que verla sí o sí: poca gente la conoceLagertha y Freydis, su verdadera historia más allá de la última temporada de Vikingo… [+3994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Adslzone.net"
      },
      "Author": "Roberto Torres",
      "Title": "Netflix ya tiene las fechas de la segunda temporada y la final de una de las series de mayor éxito de su historia",
      "Description": "La gran N nos tiene acostumbrados al anuncio de grandes sorpresas que no preveíamos que iban a aparecer antes de lo previsto, pero, esta vez, una de sus mayores producciones se ha hecho de rogar y finalmente ya se han dado a conocer las fechas de salida de su…",
      "Url": "https://www.adslzone.net/noticias/streaming-tv/netflix-fechas-segunda-temporada-final-juego-calamar/",
      "UrlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2024/08/13.png",
      "PublishedAt": "2024-08-01T10:00:04Z",
      "Content": "Netflix cuenta actualmente con el mayor número de suscriptores dentro del mundo del streaming gracias a la circulación de un enorme elenco de series, películas y documentales que lanza de forma seman… [+2380 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Gonzalo Franco",
      "Title": "Mira el escalofriante tráiler de ‘El Juego del Calamar’ temporada 2, que ya tiene fecha de estreno",
      "Description": "El Juego del Calamar, el macroéxito de Netflix, regresará a la plataforma de streaming este mismo año. La serie coreana reventó las cifras de audiencia a finales de 2021. Han tenido que pasar tres años, pero al fin los fans podrán reencontrarse con Seong Gi-h…",
      "Url": "http://hipertextual.com/2024/08/escalofriante-trailer-el-juego-del-calamar-temporada-2-fecha-de-estreno",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/08/El-Juego-del-Calamar.jpg",
      "PublishedAt": "2024-08-01T09:48:22Z",
      "Content": "El Juego del Calamar, el macroéxito de Netflix, regresará a la plataforma de streaming este mismo año. La serie coreana reventó las cifras de audiencia a finales de 2021. Han tenido que pasar tres añ… [+2678 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "'El juego del calamar' anuncia la fecha de estreno de su temporada 2 y confirma que terminará con la tercera",
      "Description": "Netflix sorprende con un doble anuncio de su serie de éxito: estrenará su segunda temporada el 26 de diciembre y pondrá fin a la saga en 2025 con una tercera y última\r\nEspecial - Las mejores series de estreno en agosto de 2024: el calendario de lanzamientos y…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/juego-calamar-netflix-anuncia-fecha-estreno-temporada-2-confirma-terminara-tercera_7_11564116.html",
      "UrlToImage": "https://static.eldiario.es/clip/1d65f089-226b-4b2f-82c1-239d18f460ee_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-08-01T09:20:16Z",
      "Content": "Netflix sorprende a los fans de El juego del calamar con un doble anuncio. La plataforma de streaming estrenará la temporada 2 de su serie fenómeno el próximo 26 de diciembre y producirá una tercera … [+1336 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hay unas sandalias en Zara para ser la invitada de boda perfecta que son las que llevaría la mismísima Carrie Bradshaw",
      "Description": "Del personaje de Carrie Bradshaw de Sexo en Nueva York se pueden decir muchas cosas malas: ¿es la peor amiga de todo el grupo? En efecto; ¿que no sabe nada sobre gestionar sus finanzas? Evidentemente; ¿que no es el mejor ejemplo sobre cómo tener una relación …",
      "Url": "https://www.trendencias.com/zapatos-mujer/hay-unas-sandalias-zara-para-ser-invitada-boda-perfecta-que-que-llevaria-mismisima-carrie-bradshaw",
      "UrlToImage": "https://i.blogs.es/c16518/trendencias-sandalias-zara-carrie-flor-invitada-boda/840_560.jpeg",
      "PublishedAt": "2024-08-01T09:00:52Z",
      "Content": "Del personaje de Carrie Bradshaw de Sexo en Nueva York se pueden decir muchas cosas malas: ¿es la peor amiga de todo el grupo? En efecto; ¿que no sabe nada sobre gestionar sus finanzas? Evidentemente… [+1912 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "El juego del calamar pone fecha a su temporada 2 y terminará con la tercera",
      "Description": "En 2021 Netflix lanzó El juego del calamar, serie creada por el coreano Hwang Dong-hyuk que se convirtió rápidamente en un enorme éxito a nivel mundial. Pronto, la serie fue renovada por una segunda temporada que ahora, tal y como ha anunciado la compañía, ll…",
      "Url": "https://www.culturaocio.com/tv/noticia-juego-calamar-pone-fecha-temporada-terminara-tercera-20240801103813.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240801103813_1200.jpg",
      "PublishedAt": "2024-08-01T08:38:13Z",
      "Content": "MADRID, 1 Ago. (CulturaOcio) - \r\n En2021 Netflix lanzó El juego del calamar, serie creada por el coreano Hwang Dong-hyuk que se convirtió rápidamente enun enorme éxito a nivel mundial. Pronto, la ser… [+2680 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ecartelera.com"
      },
      "Author": "Guille Galindo",
      "Title": "'El juego del calamar': La segunda temporada ya tiene fecha de estreno y la serie terminará con una tercera temporada",
      "Description": "VOLVAMOS A JUGAR La serie más vista de la historia de Netflix tendrá dos temporadas más entre 2024 y 2025.'El juego del calamar': La segunda temporada ya tiene fecha de estreno y la serie terminará con una tercera temporada",
      "Url": "https://www.ecartelera.com/noticias/el-juego-del-calamar-fecha-estreno-segunda-tercera-temporada-77924/",
      "UrlToImage": "https://img.ecartelera.com/noticias/77900/77924-h2.jpg",
      "PublishedAt": "2024-08-01T08:25:00Z",
      "Content": "'El juego del calamar' se estrenó el 17 de septiembre de 2021 en Netflix, y en apenas dos meses se convirtió en un fenómeno mundial sin precedentes, ya que todavía figura como la serie más vista de l… [+3379 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Comienza la cuenta atrás: Netflix pone fecha de estreno a la segunda temporada de El Juego de el Calamar y hace oficial su final para 2025",
      "Description": "La espera ha sido larga, pero por fin tenemos noticias sobre una de las series más exitosas de los últimos tiempos: El Juego del Calamar. La producción surcoreana protagonizada por Lee Jung-jae volverá este mismo año con su segunda temporada, aunque también h…",
      "Url": "https://www.vidaextra.com/series/comienza-cuenta-atras-netflix-pone-fecha-estreno-a-segunda-temporada-juego-calamar-hace-oficial-su-final-para-2025",
      "UrlToImage": "https://i.blogs.es/a31d63/juego-del-calamar/840_560.jpeg",
      "PublishedAt": "2024-08-01T08:06:08Z",
      "Content": "La espera ha sido larga, pero por fin tenemos noticias sobre una de las series más exitosas de los últimos tiempos: El Juego del Calamar. La producción surcoreana protagonizada por Lee Jung-jae volve… [+1396 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com"
      },
      "Author": "John Tones",
      "Title": "'El juego del calamar 2' muestra su inquietante primer trailer y anuncia fechas para la dos próximas temporadas",
      "Description": "Netflix aprovecha la ambientación olímpica en la que todos estamos inmersos estos días para adelantar un primer teaser de la esperada segunda temporada de 'El juego del calamar', la serie más exitosa de su historia, y donde ya vemos elementos reconocibles. Lo…",
      "Url": "https://www.xataka.com/streaming/juego-calamar-2-muestra-su-inquietante-primer-trailer-anuncia-fechas-para-dos-proximas-temporadas",
      "UrlToImage": "https://i.blogs.es/78fef3/captura-de-pantalla-2024-08-01-a-las-8.44.30/840_560.jpeg",
      "PublishedAt": "2024-08-01T07:11:00Z",
      "Content": "Netflix aprovecha la ambientación olímpica en la que todos estamos inmersos estos días para adelantar un primer teaser de la esperada segunda temporada de 'El juego del calamar', la serie más exitosa… [+1982 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Marcos Catalán",
      "Title": "'El juego del calamar' temporada 2 ya tiene fecha de estreno y anuncia una tercera y última para 2025",
      "Description": "Si hubo una serie que fue comentada en 2021 esa fue sin duda El juego del calamar, pues nadie esperaba que los juegos de nuestra infancia, aquellos que jugábamos en el patio del colegio o en la calle por las tardes antes de que los móviles absorbieran por com…",
      "Url": "https://www.lavanguardia.com/andro4all/series/el-juego-del-calamar-temporada-2-ya-tiene-fecha-de-estreno-y-anuncia-una-tercera-y-ultima-para-2025",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/08/el-juego-del-calamar.1722495123.3932.jpg?width=1200",
      "PublishedAt": "2024-08-01T06:55:59Z",
      "Content": "Vuelven Seong Gi-hun y también el líder del macabro grupo, y lo harán por partida doble\r\nSi hubo una serie que fue comentada en 2021 esa fue sin duda El juego del calamar, pues nadie esperaba que los… [+2072 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Ángel Mor Montolio",
      "Title": "Ella es Ane Rot, de chica Disney a protagonizar la última de 'Élite'",
      "Description": "Ane Rot se ha convertido en uno de los fichajes estrellas de la última temporada de 'Élite'. La villana de la octava temporada de la serie que tiene lugar en el colegio de Las Encinas ha provocado que todo el mundo hable de ella por su papel en Netflix. La va…",
      "Url": "https://www.mundodeportivo.com/elotromundo/gente/20240801/1002291116/ane-rot-fichaje-estrella-ultima-temporada-elite-disney-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2024/08/01/66ab28dd04b37.r_d.827-243-0.jpeg",
      "PublishedAt": "2024-08-01T06:34:50Z",
      "Content": "Ane Rot se ha convertido en uno de los fichajes estrellas de la última temporada de 'Élite'. La villana de la octava temporada de la serie que tiene lugar en el colegio de Las Encinas ha provocado qu… [+407 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Efe",
      "Title": "El Juego del calamar tendrá una tercera y última temporada",
      "Description": "La popular serie surcoreana de Netflix El Juego del calamar (Squid Game) regresará a la plataforma el 26 de diciembre, fecha en la que se emitirá una segunda temporada y el año...",
      "Url": "https://www.elmundo.es/television/series/2024/08/01/66ab2531fdddff4c288b45bc.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/119c688f6296e5d0311aaecb73a36a72/resize/1200/f/webp/assets/multimedia/imagenes/2024/08/01/17224922641590.jpg",
      "PublishedAt": "2024-08-01T06:04:39Z",
      "Content": "La popular serie surcoreana de Netflix El Juego del calamar (Squid Game) regresará a la plataforma el 26 de diciembre, fecha en la que se emitirá una segunda temporada y el año que viene se estrenará… [+1451 chars]"
    },
    {
      "Source": {
        "Id": "la-nacion",
        "Name": "La Nacion"
      },
      "Author": null,
      "Title": "El Juego del Calamar: Netflix lanzó el trailer y anunció la fecha de estreno de la segunda y de la tercera temporada",
      "Description": "A través de una carta escrita por Hwang Dong-hyuk, creador, guionista, productor y director de la serie, la plataforma de streaming adelantó algunos detalles sobre la continuación de la historia que cosechó fans en todo el planeta",
      "Url": "https://www.lanacion.com.ar/espectaculos/series-de-tv/el-juego-del-calamar-netflix-lanzo-el-trailer-y-anuncio-la-fecha-de-estreno-de-la-segunda-y-de-la-nid01082024/",
      "UrlToImage": "https://resizer.glanacion.com/resizer/v2/el-juego-del-calamar-netflix-lanzo-el-trailer-y-T6HXZ5KD7BENTBYY5U7TLRLCC4.jpg?auth=3fd23a21eadb9149a275b2383a03b99eba2baf87d478666772baf8e717d644f9&width=768&quality=70&smart=false",
      "PublishedAt": "2024-08-01T03:08:00Z",
      "Content": "Este miércoles, Netflix anunció que la temporada 2 de El juego del calamar se estrenará el 26 de diciembre de 2024, mientras que la temporada final llegará en 2025. Los fans de todo el mundo recibier… [+5052 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Greta Padilla",
      "Title": "La segunda temporada de ‘El juego del calamar’ ya tiene fecha de estreno… y hasta de la última",
      "Description": "En la segunda mitad de 2021, Netflix estrenó la que se convertiría en su serie más exitosa a nivel internacional: El juego del calamar. Esta producción...\nThe post La segunda temporada de ‘El juego del calamar’ ya tiene fecha de estreno… y hasta de la última …",
      "Url": "https://www.sopitas.com/cine-y-tv/segunda-temporada-el-juego-del-calamar-fecha-estreno-ultima-entrega-netflix/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/07/segunda-temporada-el-juego-del-calamar-fecha-estreno-ultima-entrega-netflix.jpg",
      "PublishedAt": "2024-07-31T23:48:00Z",
      "Content": "Lo que necesitas saber:\r\n'El juego del calamar', la serie más exitosa de Netflix en el mundo, regresa con su segunda temporada... y ya tenemos fecha.\r\nEn la segunda mitad de 2021, Netflix estrenó la … [+1582 chars]"
    }
  ]
}