{
  "Status": 0,
  "Error": null,
  "TotalResults": 702,
  "Articles": [
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Alejandro Rodera",
      "Title": "La serie de 'Harry Potter' será original de HBO tras el último viraje en la estrategia de Max",
      "Description": "DOBLE IDENTIDAD Warner Bros. Discovery ha cambiado de criterio a la hora de etiquetar sus producciones y antepondrá a HBO para apoyarse en su marca televisiva más reconocible.La serie de 'Harry Potter' será original de HBO tras el último viraje en la estrateg…",
      "Url": "https://www.formulatv.com/noticias/serie-harry-potter-original-hbo-viraje-max-128955/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/128000/128955_Dx2zvqLRUkeg1W3atYiP9N84JBHF67osm-hog.jpg",
      "PublishedAt": "2024-06-26T12:56:39Z",
      "Content": "HBO Max ha eliminado a HBO de su nombre para asentarse como Max, pero eso no significa que la cadena de pago no vaya a tener una ascendencia mayúscula en la plataforma de streaming. A día de hoy, alg… [+3291 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Filtradas nuevas imágenes del final de Stranger Things",
      "Description": "La quinta y última temporada de Stranger Things llegará a Netflix en algún punto de 2025. Y desde el set de rodaje han salido a la luz unas nuevas imágenes que muestran a Holly Wheeler (Nell Fisher), la hermana de Mike, uniéndose a la pandilla de protagonista…",
      "Url": "https://www.culturaocio.com/tv/noticia-filtradas-nuevas-imagenes-final-stranger-things-20240626142453.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240626142453_1200.jpg",
      "PublishedAt": "2024-06-26T12:24:53Z",
      "Content": "MADRID, 26 Jun. (CulturaOcio) - \r\n   La quinta y última temporada de Stranger Things llegará a Netflix en algún punto de 2025. Y desde el set de rodaje han salido a la luz unas nuevas imágenes que mu… [+3260 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "La Fiscalía rechaza la petición de Rosa Peral de amparar el derecho al honor de sus hijas por 'El cuerpo en llamas'",
      "Description": "Nuevo varapalo para Rosa Peral en su particular conflicto mediático. La Fiscalía de menores de Barcelona ha desestimado la petición de la principal condenada por el conocido como “crimen de la Guardia Urbana”, que pretendía revisar el contenido de El cuerpo e…",
      "Url": "https://www.eldiario.es/vertele/series/fiscalia-rechaza-peticion-rosa-peral-amparar-derecho-honor-hijas-cuerpo-llamas_1_11479322.html",
      "UrlToImage": "https://static.eldiario.es/clip/5e501ea9-caee-403f-b9df-71f8f54479be_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-26T12:11:53Z",
      "Content": "Nuevo varapalo para Rosa Peral en su particular conflicto mediático. La Fiscalía de menores de Barcelona ha desestimado la petición de la principal condenada por el conocido como “crimen de la Guardi… [+2405 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "Marina Velasco",
      "Title": "¿Adelgazó con Photoshop 'Los Bridgerton' a Nicola Coughlan? La actriz zanja la polémica ante las críticas de los fans",
      "Description": "Los rumores se extienden en el universo romántico creado por Shonda Rhimes. Los fans de la serie de Netflix censuran la hipocresía de la ficción, que según ellos, ha querido mejorar el cuerpo de una de sus protagonistas con retoques fotográficos",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-26/nicola-coughlan-zanja-polemica-photoshop-los-bridgerton_3911326/",
      "UrlToImage": "https://images.ecestaticos.com/rMu4EB1lsFNmSpPiYD770XYKVDo=/0x0:1366x911/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/500/a7b/747/500a7b747606e4445ff2bf094238789c.jpg",
      "PublishedAt": "2024-06-26T11:41:00Z",
      "Content": "¿Por qué la cuarta temporada de Los Bridgerton será la mejor a pesar de que tardará dos años en verse?Los fans de Los Bridgerton pillan el mayor fallo de la temporada 3: \"Poco realista para ser una f… [+3994 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elconfidencial.com"
      },
      "Author": "El Confidencial",
      "Title": "La serie del protagonista de 'Breaking Bad' que se ha colado entre lo más visto de Netflix, y que tiene un 'remake' español",
      "Description": "Creada por un guionista de 'The night of', se estrenó en 2020, pero ahora ha alcanzado el podio de lo más visto en habla inglesa, junto a otras producciones como 'Los Bridgerton'",
      "Url": "https://www.elconfidencial.com/television/series-tv/2024-06-26/drama-judicial-bryan-cranston-top-10-netflix-1qrt_3911360/",
      "UrlToImage": "https://images.ecestaticos.com/8gkFJ16AtTlgoNVwVvWMoR_vHmo=/0x0:1714x1206/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/acd/2ec/d90/acd2ecd90f6d025c54c5aeff8fe9c7b4.jpg",
      "PublishedAt": "2024-06-26T11:31:00Z",
      "Content": "La miniserie española de terror en Netflix para viciarte este fin de semana: es de los creadores de Élite y solo tiene 8 capítulosJosé Pastor (El Marqués): \"El papel de Onofre ha supuesto poder empat… [+3584 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Así es el sorprendente cameo del 'mozo de Arousa' Raúl Santamaría en la nueva serie de Netflix 'Clanes'",
      "Description": "Aquellos espectadores que hayan visto Clanes, la nueva serie de Netflix con Tamar Novas y Clara Lago, se habrán encontrado en su capítulo 4 una cara familiar: la de Raúl Santamaría, conocido a nivel televisivo por ser integrante de los Mozos de Arousa de Reac…",
      "Url": "https://www.eldiario.es/vertele/videos/actualidad/sorprendente-cameo-mozo-arousa-raul-santamaria-reaccion-cadena-nueva-serie-netflix-clanes_8_11479222.html",
      "UrlToImage": "https://static.eldiario.es/clip/8084ea11-b178-440f-9b7f-8e3f51fc4abd_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-26T11:26:13Z",
      "Content": "Aquellos espectadores que hayan visto Clanes, la nueva serie de Netflix con Tamar Novas y Clara Lago, se habrán encontrado en su capítulo 4 una cara familiar: la de Raúl Santamaría, conocido a nivel … [+1184 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Culturaocio.com"
      },
      "Author": null,
      "Title": "Respira, el drama médico de Netflix con Najwa Nimri y Blanca Suárez, ya tiene fecha",
      "Description": "Respira, la nueva serie de ficción creada por Carlos Montero (Élite, Todas las veces que nos enamoramos), llega a Netflix. Este drama médico protagonizado por Najwa Nimri, Aitana Sánchez-Gijón y Blanca Suárez ya tiene fecha de estreno en la plataforma, que la…",
      "Url": "https://www.culturaocio.com/tv/noticia-respira-drama-medico-netflix-najwa-nimri-blanca-suarez-ya-tiene-fecha-20240626124802.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240626124802_1200.jpg",
      "PublishedAt": "2024-06-26T10:48:02Z",
      "Content": "MADRID, 26 Jun. (CulturaOcio) - \r\n   Respira, la nueva serie de ficción creada por Carlos Montero (Élite, Todas las veces que nos enamoramos), llega a Netflix. Este drama médicoprotagonizado por Najw… [+2451 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Formulatv.com"
      },
      "Author": "Joan Centelles Martínez",
      "Title": "Uno de los Mozos de Arousa debuta como actor en 'Clanes', la serie de Netflix sobre el narcotráfico gallego",
      "Description": "CAMEO El thriller protagonizado por Clara Lago y Tamar Novas se grabó en Ría de Arousa, de donde son los concursantes de 'Reacción en cadena'Uno de los Mozos de Arousa debuta como actor en 'Clanes', la serie de Netflix sobre el narcotráfico gallego",
      "Url": "https://www.formulatv.com/noticias/mozos-arousa-actor-clanes-netflix-narcotrafico-128948/",
      "UrlToImage": "https://www.formulatv.com/images/articulos/128000/128948_nzW0s6Jx93a218eoBYERFq4imLUtcPgkH-hog.jpg",
      "PublishedAt": "2024-06-26T10:25:38Z",
      "Content": "Los Mozos de Arousa se siguen expandiendo más allá de 'Reacción en cadena'. Si hace un par de meses vimos a Bruno Vila como concursante de 'Bailando con las estrellas', ahora el que ha sumado un nuev… [+1489 chars]"
    },
    {
      "Source": {
        "Id": "ign",
        "Name": "IGN"
      },
      "Author": "Estrella Gomez",
      "Title": "La serie Lanterns del DCU recibe oficialmente luz verde en HBO para 8 episodios",
      "Description": "En el día más brillante, en la noche más oscura\nBuenas noticias: el equipo de Lanterns tiene el camino despejado para empezar a trabajar en la serie",
      "Url": "https://es.ign.com/lanterns/204689/news/la-serie-lanterns-del-dcu-recibe-oficialmente-luz-verde-en-hbo-para-8-episodios",
      "UrlToImage": "https://sm.ign.com/t/ign_es/news/d/dcus-lante/dcus-lanterns-series-officially-greenlit-at-hbo-for-8-episod_gqp6.1200.jpg",
      "PublishedAt": "2024-06-26T09:30:27Z",
      "Content": "La serie Lanterns de Warner Bros. Television y DC Studios por fin tiene luz verde para seguir adelante en HBO.\r\nLanterns ilumina el DCU gracias a que ha recibido luz verde en HBO\r\nHBO también publicó… [+1770 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Muycomputer.com"
      },
      "Author": "Isidro Ros",
      "Title": "Netflix no aprende, volverá a destrozar la franquicia Resident Evil",
      "Description": "Netflix está preparando una nueva serie inspirada en la saga de videojuegos Resident Evil, algo muy valiente si tenemos en cuenta el desastre que se marcó con la última adaptación de dicha franquicia a la pequeña pantalla. Hasta ahora no contábamos con inform…",
      "Url": "https://www.muycomputer.com/?p=362949",
      "UrlToImage": "https://www.muycomputer.com/wp-content/uploads/2024/06/serie-resident-evil-netflix-1000x600.jpg",
      "PublishedAt": "2024-06-26T09:11:05Z",
      "Content": "Netflix está preparando una nueva serie inspirada en la saga de videojuegos Resident Evil, algo muy valiente si tenemos en cuenta el desastre que se marcó con la última adaptación de dicha franquicia… [+2412 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Vida Extra"
      },
      "Author": "Iván González",
      "Title": "Lanterns toma forma: la serie protagonizada por Hal Jordan y John Stewart ya tiene showrunner y número de episodios confirmados",
      "Description": "DC Studios sigue dando forma a sus proyectos más ambiciosos. Mientras James Gunn continúa grabando la nueva película de Superman, la compañía ha ofrecido una actualización sobre Lanterns, la serie de Max que traerá de vuelta a los Linterna Verde tras la debac…",
      "Url": "https://www.vidaextra.com/series/lanterns-toma-forma-serie-protagonizada-hal-jordan-john-stewart-tiene-showrunner-numero-episodios-confirmados",
      "UrlToImage": "https://i.blogs.es/df9ce9/lanterns/840_560.jpeg",
      "PublishedAt": "2024-06-26T08:30:53Z",
      "Content": "DC Studios sigue dando forma a sus proyectos más ambiciosos. Mientras James Gunn continúa grabando la nueva película de Superman, la compañía ha ofrecido una actualización sobre Lanterns, la serie de… [+1324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Hipertextual"
      },
      "Author": "Aglaia Berlutti",
      "Title": "La historia real detrás de ‘Clanes’, el nuevo éxito de Netflix con firma española",
      "Description": "Clanes llegó al catálogo de Netflix para sorprender. No solo por haberse convertido en un éxito casi desde el mismo día de su estreno. A la vez, porque el guion de Jorge Guerricaechevarría, que también es el creador del show, supo captar un equilibrio entre l…",
      "Url": "http://hipertextual.com/2024/06/la-historia-real-detras-de-clanes-el-nuevo-exito-de-netflix-con-firma-espanola",
      "UrlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/06/Clanes-23-scaled.jpg",
      "PublishedAt": "2024-06-26T08:21:54Z",
      "Content": "Clanes llegó al catálogo de Netflix para sorprender. No solo por haberse convertido en un éxito casi desde el mismo día de su estreno. A la vez, porque el guion de Jorge Guerricaechevarría, que tambi… [+3925 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Elespanol.com"
      },
      "Author": "Ramón Varela",
      "Title": "Anunciado Exploding Kittens VR, que lleva el éxito indie a la realidad virtual de Meta Quest 2 y 3",
      "Description": "<!--cache-->El juego adapta la estrategia con cartas a la inmersión de la realidad virtual y ya tiene fecha aproximada de lanzamiento.<!--aa--->Saber Interactive y la desarrolladora Asmodee Entertainment han anunciado que Exploding Kittens VR, un juego basado…",
      "Url": "https://vandal.elespanol.com/noticia/1350772390/anunciado-exploding-kittens-vr-que-lleva-el-exito-indie-a-la-realidad-virtual-de-meta-quest-2-y-3/",
      "UrlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/6/6-2024/26/20246269591812_1.jpg",
      "PublishedAt": "2024-06-26T08:01:00Z",
      "Content": "Saber Interactive y la desarrolladora Asmodee Entertainment han anunciado que Exploding Kittens VR, un juego basado en la licencia Exploding Kittens, llegará a Meta Quest 2 y Meta Quest 3 este otoño,… [+1080 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Pablo Hernando Illán",
      "Title": "Cómo instalar una VPN en una Smart TV paso a paso",
      "Description": "Vamos a explicarte cómo instalar una VPN en una Smart TV. Existen muchas razones para ello, que van desde acceder al catálogo de una plataforma de streaming de otro país, hasta ocultar tu IP para navegar por la red anónimamente o realizar descargas con mayor …",
      "Url": "https://www.lavanguardia.com/andro4all/tecnologia/como-instalar-una-vpn-en-una-smart-tv-paso-a-paso",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/como-instalar-una-vpn-en-una-smart-tv-paso-a-paso.jpg?width=1200",
      "PublishedAt": "2024-06-26T08:00:30Z",
      "Content": "Existen motivos de peso por los que instalar una VPN en una Smart TV, como te indicaremos posteriormente\r\nVamos a explicarte cómo instalar una VPN en una Smart TV. Existen muchas razones para ello, q… [+7915 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Lavozdegalicia.es"
      },
      "Author": "M. R.",
      "Title": "Eva Longoria vuelve a la televisión junto a Carmen Maura en «Tierra de mujeres»",
      "Description": "La serie, que se estrena en Apple TV+, está basada en una novela de María Sánchez",
      "Url": "https://www.lavozdegalicia.es/noticia/series/2024/06/26/eva-longoria-vuelve-television-junto-maura/0003_202406G26P55993.htm",
      "UrlToImage": "https://img.lavdg.com/sc/j0PY3TpOkQjTRXK9TN2DTvw1C_M=/1280x/2024/06/25/00121719316502063125678/Foto/j_20240625_134551000.jpg",
      "PublishedAt": "2024-06-26T03:00:00Z",
      "Content": "Eva Longoria regresa a la pequeña pantalla como productora ejecutiva y protagonista de Tierra de mujeres, una serie de Apple TV+ que le permitió reconectar con sus raíces y que le retó a actuar en es… [+3923 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Ulises Contreras",
      "Title": "“Me encanta el mundo”, David Dastmalchian es un gran fanático de One Piece",
      "Description": "One Piece es uno de los mangas y animes más reconocibles, por lo que su salto al live-action era cuestión de tiempo. Su serie para Netflix fue un gran éxito de audiencia y crítica, por lo que rápidamente se autorizó la producción de la Temporada 2. Ya conocem…",
      "Url": "https://www.levelup.com/noticias/794116/Me-encanta-el-mundo-David-Dastmalchian-es-un-gran-fanatico-de-One-Piece",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/858579/858579_600x315.jpg",
      "PublishedAt": "2024-06-25T23:45:00Z",
      "Content": "One Piece es uno de los mangas y animes más reconocibles, por lo que su salto al live-action era cuestión de tiempo. Su serie para Netflix fue un gran éxito de audiencia y crítica, por lo que rápidam… [+3177 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Gizmodo.com"
      },
      "Author": "Cheryl Eddy",
      "Title": "Warner Bros. quiere que vuelvas a pensar en HBO antes de Max",
      "Description": "Los observadores con vista de águila podrían haber notado el cambio con el anuncio de hoy de que Linternas, una serie dramática basada en los personajes de Green Lanterns de DC, está recibiendo oficialmente un pedido de serie de ocho episodios en HBO. Así es:…",
      "Url": "https://es.gizmodo.com/hbo-versus-max-originals-rebrand-lanterns-penguin-dc-wb-1851560538",
      "UrlToImage": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/856fd34820e7b63c2091ba39c9a7e43e.jpg",
      "PublishedAt": "2024-06-25T23:30:00Z",
      "Content": "Los observadores con vista de águila podrían haber notado el cambio con el anuncio de hoy de que Linternas, una serie dramática basada en los personajes de Green Lanterns de DC, está recibiendo ofici… [+3124 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "AldoLawson",
      "Title": "Se confirma serie de Linterna Verde para HBO",
      "Description": "Poco a poco el universo de las películas y productos de DC se va reconstruyendo después de fracaso tras fracaso, y esto va bajo la tutela de James Gunn, quien originalmente le dio forma a las tres películas de Guardianes de la Galaxia y ahora toma un rumbo nu…",
      "Url": "https://atomix.vg/se-confirma-serie-de-linterna-verde-para-hbo/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/06/lant.jpg",
      "PublishedAt": "2024-06-25T22:44:59Z",
      "Content": "Poco a poco el universo de las películas y productos de DC se va reconstruyendo después de fracaso tras fracaso, y esto va bajo la tutela de James Gunn, quien originalmente le dio forma a las tres pe… [+2248 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "Ismael Garcia Delgado",
      "Title": "Demon Slayer: Kimetsu no Yaiba Hashira Training Arc con doblaje latino: cuándo y a qué hora será el estreno en México",
      "Description": "Desde Dragon Ball Z, Pokémon o Naruto, el doblaje de las series de anime ha marcado un hito para el público latinoamericano. Aunque actualmente existe el debate sobre si tiene que verse en español o en su idioma original, lo cierto es que en este caso podemos…",
      "Url": "https://www.xataka.com.mx/anime/demon-slayer-kimetsu-no-yaiba-hashira-training-arc-doblaje-latino-cuando-a-que-hora-sera-estreno-mexico",
      "UrlToImage": "https://i.blogs.es/348630/f64fc5ba5fbcf270b59a370842a6730d8f2a8683_s2_n2_y2/840_560.jpeg",
      "PublishedAt": "2024-06-25T21:00:36Z",
      "Content": "Desde Dragon Ball Z, Pokémon o Naruto, el doblaje de las series de anime ha marcado un hito para el público latinoamericano. Aunque actualmente existe el debate sobre si tiene que verse en español o … [+1716 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Ipadizate.com"
      },
      "Author": "Mauricio Martínez",
      "Title": "Apple TV+ ya tiene lo que le faltaba: una serie de médicos y hospitales",
      "Description": "Un drama de enfermeras y personal de la salud que no sabíamos que necesitábamos. Si eres fan de este género en las series, Apple TV+ acaba de anunciar una nueva producción de 8 episodios que será desarrollado ni más ni menos que en Berlín. , un drama médico e…",
      "Url": "https://ipadizate.com/apple-tv/apple-tv-ya-tiene-lo-que-le-faltaba-una-serie-de-medicos-y-hospitales",
      "UrlToImage": "https://ipadizate.com/hero/2024/06/elenco-de-krank-berlin.jpg?width=1200",
      "PublishedAt": "2024-06-25T20:00:54Z",
      "Content": "Parte del elenco de KRANK Berlín\r\nUn drama de enfermeras y personal de la salud que no sabíamos que necesitábamos. Si eres fan de este género en las series, Apple TV+ acaba de anunciar una nueva prod… [+3292 chars]"
    },
    {
      "Source": {
        "Id": "el-mundo",
        "Name": "El Mundo"
      },
      "Author": "Esther Mucientes",
      "Title": "El sueño imposible de Eva Longoria y Carmen Maura: \"En este momento de mi vida hago lo que me da la real gana\"",
      "Description": "Carmen Maura y Eva Longoria juntas en una serie. ¿Quién podría haberse imaginado tal fantasía? Tierra de mujeres, la nueva serie de Apple TV y Bambú Producciones, lo ha hecho posible Leer",
      "Url": "https://www.elmundo.es/television/series/2024/06/25/66754513e9cf4af0438b458c.html",
      "UrlToImage": "https://phantom-elmundo.unidadeditorial.es/2f51829d0b46e650f21de6625fcaea8b/resize/1200/f/webp/assets/multimedia/imagenes/2024/06/21/17189663462736.jpg",
      "PublishedAt": "2024-06-25T19:35:10Z",
      "Content": "Más de 12 años llevaba Eva Longoria sin ponerse delante de una cámara. ¿La razón? Estaba harta de que siempre le ofrecieran los mismos papeles -\"que si una detective, que si una policía, que si la es… [+10851 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Trendencias.com"
      },
      "Author": "Cristina Sobrino",
      "Title": "Hoy en Prime Video: uno de los mejores thrillers psicológicos de los 2000 que consiguió tenerme en tensión durante sus 90 minutos",
      "Description": "Hay cosas que tenemos que tener clarísimas en la vida: la primera es que si tu madre te dice que cojas una rebequita o chaquetita por si luego refresca le hagas caso; la segunda que, en efecto, tal y como te advirtió tu amiga, no fue buena idea volverle a hab…",
      "Url": "https://www.trendencias.com/series-de-television/hoy-en-prime-video-uno-de-los-mejores-thrillers-psicologicos-de-los-2000-que-consiguio-tenerme-en-tension-durante-sus-90-minutos",
      "UrlToImage": "https://i.blogs.es/063cab/trendencias-pelicula-thriller-carretera-al-infierno/840_560.jpeg",
      "PublishedAt": "2024-06-25T18:47:26Z",
      "Content": "Hay cosas que tenemos que tener clarísimas en la vida: la primera es que si tu madre te dice que cojas una rebequita o chaquetita por si luego refresca le hagas caso; la segunda que, en efecto, tal y… [+2324 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "La Vanguardia"
      },
      "Author": "Silvia Fernández",
      "Title": "Estas son las series del momento en España: están arrasando",
      "Description": "Ahora que empieza el verano y probablemente tengas unos días de vacaciones y más tiempo libre, es buen momento para ponerse al día con todas las series que no has podido ver en los últimos meses. Ya sabes que las plataformas de streaming nos dejan nuevos estr…",
      "Url": "https://www.lavanguardia.com/andro4all/series/estas-son-las-series-del-momento-en-espana-estan-arrasando",
      "UrlToImage": "https://www.lavanguardia.com/andro4all/hero/2024/06/the-fallout-serie-prime-video.jpg?width=1200",
      "PublishedAt": "2024-06-25T18:17:18Z",
      "Content": "Escena de la serie 'Fallout' de Prime Video\r\nAhora que empieza el verano y probablemente tengas unos días de vacaciones y más tiempo libre, es buen momento para ponerse al día con todas las series qu… [+11793 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Atomix"
      },
      "Author": "Sebastian Quiroz",
      "Title": "Confirman fecha para el Amazon Prime Day 2024",
      "Description": "Actualmente, estamos acostumbrados a comprar productos en línea. De esta forma, las compañías como Amazon se han dado a la tarea de crear eventos enfocados específicamente a que los usuarios gasten la mayor cantidad de dinero en productos con una serie de des…",
      "Url": "https://atomix.vg/confirman-fecha-para-el-amazon-prime-day-2024/",
      "UrlToImage": "https://cdn.atomix.vg/wp-content/uploads/2024/06/prime-day.jpg",
      "PublishedAt": "2024-06-25T18:17:11Z",
      "Content": "Actualmente, estamos acostumbrados a comprar productos en línea. De esta forma, las compañías como Amazonse han dado a la tarea de crear eventos enfocados específicamente a que los usuarios gasten la… [+1681 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Xataka.com.mx"
      },
      "Author": "MartinPixel",
      "Title": "Es una de las series más brutales del 2024 y estará disponible en el nuevo Disney Plus con una versión sin censura",
      "Description": "Disney tiene una de las mejores series del 2024 y no tiene relación con Star Wars, Marvel ni con alguna de las grandes franquicias que adquirieron con la compra de Fox. Nos referimos a Shōgun, una producción de FX que se estrenó en febrero de manera simultáne…",
      "Url": "https://www.xataka.com.mx/streaming/series-brutales-2024-estara-disponible-nuevo-disney-plus-version-censura",
      "UrlToImage": "https://i.blogs.es/4b744c/shogun-1-/840_560.jpeg",
      "PublishedAt": "2024-06-25T18:00:48Z",
      "Content": "Disney tiene una de las mejores series del 2024 y no tiene relación con Star Wars, Marvel ni con alguna de las grandes franquicias que adquirieron con la compra de Fox. Nos referimos a Shgun, una pro… [+1328 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Eldiario.es"
      },
      "Author": "Redacción verTele",
      "Title": "Netflix anuncia la fecha de estreno de 'Respira', su \"primer drama hospitalario\" español, del creador de 'Élite'",
      "Description": "Respira, la nueva serie creada por Carlos Montero (Élite) para Netflix, ya tiene fecha de estreno en la plataforma. El promocionado como “el primer drama hospitalario” de la plataforma en España tendrá su “alta” en la plataforma el próximo 30 de agosto.\n \n Pa…",
      "Url": "https://www.eldiario.es/vertele/videos/trailers-y-avances/netflix-anuncia-fecha-estreno-respira-primer-drama-hospitalario-espanol-creador-elite_7_11477273.html",
      "UrlToImage": "https://static.eldiario.es/clip/071068bb-c8dc-4743-9bf1-efc768e092c5_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
      "PublishedAt": "2024-06-25T16:03:49Z",
      "Content": "Respira, la nueva serie creada por Carlos Montero (Élite) para Netflix, ya tiene fecha de estreno en la plataforma. El promocionado como “el primer drama hospitalario” de la plataforma en España tend… [+1366 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Mundodeportivo.com"
      },
      "Author": "Autor Redacción",
      "Title": "Nuevo varapalo para Rosa Peral: la Fiscalía rechaza su última petición",
      "Description": "La Fiscalía de menores de Barcelona ha rechazado la petición de Rosa Peral, condenada a 25 años de cárcel por el asesinato de Pedro Rodríguez en el conocido 'crimen de la Guardia Urbana', de visionar el contenido de la serie de Netflix basada en el caso, 'El …",
      "Url": "https://www.mundodeportivo.com/actualidad/20240625/1002270661/nuevo-varapalo-rosa-peral-fiscalia-rechaza-ultima-peticion-dct.html",
      "UrlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2023/09/19/6509d1acd6cb5.r_d.426-506-10169.jpeg",
      "PublishedAt": "2024-06-25T15:37:32Z",
      "Content": "La Fiscalía de menores de Barcelona ha rechazado la petición de Rosa Peral, condenada a 25 años de cárcel por el asesinato de Pedro Rodríguez en el conocido 'crimen de la Guardia Urbana', de visionar… [+2665 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Europapress.es"
      },
      "Author": null,
      "Title": "Emily Bader protagoniza 'My Lady Jane',\"una historia siempre contada por hombres\" y que al fin tiene \"un giro feminista\"",
      "Description": "Amazon Prime Video estrena este jueves 27 de junio My Lady Jane, serie creada por Gemma Burgess y basada en la novela homónima de Brodi Ashton, Cynthia Hand y Jodi Meadows.",
      "Url": "https://www.europapress.es/tv/noticia-emily-bader-protagoniza-my-lady-janeuna-historia-siempre-contada-hombres-fin-tiene-giro-feminista-20240625173308.html",
      "UrlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20240625173308_1200.jpg",
      "PublishedAt": "2024-06-25T15:33:08Z",
      "Content": "MADRID, 25 Jun. (EUROPA PRESS) - \r\n   Amazon Prime Video estrena este jueves 27 de junio My Lady Jane, serie creada por Gemma Burgess y basada en la novela homónima de Brodi Ashton, Cynthia Hand y Jo… [+2869 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Levelup.com"
      },
      "Author": "Daniel Laguna",
      "Title": "One Piece: estos actores darán vida a Baroque Works en la Temporada 2 de Netflix",
      "Description": "Hay buenas noticias para los fans de One Piece y la serie live-action de Netflix, pues esta mañana se confirmó a los actores que interpretarán a algunos miembros de Baroque Works, grupo de villanos de la Temporada 2. Al momento de escribir esto, Netflix confi…",
      "Url": "https://www.levelup.com/noticias/794003/One-Piece-estos-actores-daran-vida-a-Baroque-Works-en-la-Temporada-2-de-Netflix",
      "UrlToImage": "https://cl2.buscafs.com/www.levelup.com/public/uploads/images/858444/858444_600x315.jpg",
      "PublishedAt": "2024-06-25T15:15:00Z",
      "Content": "Hay buenas noticias para los fans de One Piece y la serie live-action de Netflix, pues esta mañana se confirmó a los actores que interpretarán a algunos miembros de Baroque Works, grupo de villanos d… [+1686 chars]"
    },
    {
      "Source": {
        "Id": null,
        "Name": "Sopitas.com"
      },
      "Author": "Jesús González",
      "Title": "Checa la fecha de estreno de ‘Disclaimer’, la serie de Alfonso Cuarón con Cate Blanchett para Apple TV+",
      "Description": "¿Extrañaban a Alfonso Cuarón? Nosotros sí, y mucho. Y es que su último proyecto había sido ROMA, la aclamada película de 2018 que le sumó una...\nThe post Checa la fecha de estreno de ‘Disclaimer’, la serie de Alfonso Cuarón con Cate Blanchett para Apple TV+ a…",
      "Url": "https://www.sopitas.com/cine-y-tv/disclaimer-serie-alfonso-cuaro-apple-tv-plus-fecha-estreno-detalles/",
      "UrlToImage": "https://www.sopitas.com/wp-content/uploads/2024/06/disclaimer-serie-alfonso-cuaro-apple-tv-plus-fecha-estreno-detalles_0c4b7c.jpg",
      "PublishedAt": "2024-06-25T14:54:30Z",
      "Content": "¿Extrañaban a Alfonso Cuarón? Nosotros sí, y mucho. Y es que su último proyecto había sido ROMA, la aclamada película de 2018 que le sumó una tanda enorme de premios Oscar en 2019. Pero todo esto lo … [+2662 chars]"
    }
  ]
}